[
{
    "title": "مکانیزم ماشه به زبان ساده؛  آیا درهای انتقال دانش به روی ایران بسته خواهد شد؟",
    "content": "وقتی در محافل دیپلماتیک از «مکانیزم ماشه» (Snapback Mechanism) صحبت می‌شود، به سازوکاری خاص در توافق‌های بین‌المللی اشاره دارد که امکان بازگرداندن تحریم‌ها را در شرایطی مشخص فراهم می‌کند.\nحالا در شرایطی که بحث فعال شدن مکانیزم ماشه دوباره بالا گرفته است، بسیاری از ناظران این سؤال را مطرح می‌کنند که فعال‌شدن آن فراتر از عرصه‌ی سیاسی، چه اثراتی در زمینه‌های دیگر خواهد داشت؛ به‌ویژه در حوزه‌هایی مانند فناوری، تجهیزات پیشرفته و دسترسی به دانش‌های نو.\nدر مقاله‌ی پیش‌رو، مکانیزم ماشه را از منظر حقوقی، روند اجرایی و اثرات بالقوه‌اش بر دسترسی ایران به فناوری‌های حساس و حیاتی بررسی می‌کنیم.\nاز تجهیزات پزشکی پیشرفته گرفته تا فناوری‌های مربوط به انرژی، هوافضا یا صنعت نیمه‌هادی‌ها، محدودیت‌هایی که ممکن است در پی فعال‌شدن مکانیزم ماشه بازگردند، صرفاً ابعاد سیاسی ندارند؛ بلکه به‌طور مستقیم با مسیر توسعه‌ی فناوری و نوآوری نیز گره‌ خورده‌اند.\n۱۴ جولای ۲۰۱۵ (۲۳ تیرماه ۱۳۹۴)، پس از مذاکراتی طولانی میان ایران و گروه ۱+۵، توافقی موسوم به «برنامه جامع اقدام مشترک» (Joint Comprehensive Plan of Action – JCPOA) امضا شد که هدف آن محدودسازی برنامه‌ی هسته‌ای ایران در ازای لغو تدریجی تحریم‌ها بود. ۶ روز بعد در ۲۰ جولای، شورای امنیت نیز با صدور  قطعنامه‌ی ۲۲۳۱، برجام را تأیید کرد.\nدر زمان طراحی برجام، کشورهای غربی به‌ویژه آمریکا، به‌دنبال راهکاری بودند که در صورت نقض تعهدات از سوی ایران، بتوانند بدون نیاز به اجماع سیاسی یا درگیری دیپلماتیک، روند بازگشت تحریم‌ها را آغاز کنند. به همین دلیل در متن برجام و ضمیمه‌ی قطعنامه‌ی ۲۲۳۱، مکانیزمی تحت عنوان «Snapback» گنجانده شد؛ طرحی که\nوزیر امور خارجه‌ی روسیه، آن را فرمول‌بندی و تنظیم کرد.\nهدف اصلی ایجاد روندی سریع، برگشت‌ناپذیر و بدون نیاز به رأی‌گیری جدید برای بازگرداندن تحریم‌ها بود و به همین دلیل «ماشه» نام گرفت؛ مکانیزمی که بعدها به یکی از مهم‌ترین مناقشات در اجرای برجام تبدیل شد.\nهدف تنظیم مکانیزم ماشه ایجاد روندی سریع، برگشت‌ناپذیر و بدون نیاز به رأی‌گیری جدید برای بازگرداندن تحریم‌ها بود\nقطعنامه‌ی ۲۲۳۱ تحریم‌های چندجانبه‌ی سازمان ملل علیه ایران را رسماً لغو کرد، اما هم‌زمان مکانیزم ماشه را به‌عنوان ضمانت اجرایی در خود جای داد. براساس این قطعنامه، تحریم‌های مربوط به تسلیحات متعارف ایران در اکتبر ۲۰۲۰ و محدودیت‌های مربوط به فناوری موشکی در اکتبر ۲۰۲۳ منقضی شدند.\nیکی از نکات کلیدی قطعنامه‌ی ۲۲۳۱ این است که ماده‌ی ۲۵ منشور سازمان ملل را به‌طور صریح مورد اشاره قرار می‌دهد که براساس آن همه‌ی کشورهای عضو سازمان ملل موظف به اجرای تصمیمات شورای امنیت هستند. در صورت فعال‌سازی مکانیزم ماشه، همه‌ی کشورها ملزم‌اند تحریم‌های احیاشده را اجرا کنند.\nبراساس ماده‌ی ۱۱ قطعنامه ۲۲۳۱، تنها «کشورهای شرکت‌کننده» در توافق برجام حق فعال‌سازی مکانیزم ماشه را دارند. این کشورها عبارت‌اند از:\nبحث فعال‌سازی مکانیزم، زمانی مطرح می‌شود که یکی از این کشورها ادعا کند که ایران «به‌طور اساسی» از انجام تعهداتش در چارچوب برجام سر باز زده است. این ادعا باید به‌صورت رسمی و کتبی به دبیرکل سازمان ملل و رئیس شورای امنیت ارسال شود.\nفقط کشورهای شرکت‌کننده در توافق برجام حق فعال‌سازی مکانیزم ماشه را دارند\nاما مراحل رفع اختلاف مستقیماً وارد فرایند مکانیزم نمی‌شود. در مراحل اولیه وقتی یکی از کشورهای حاضر در توافق برجام ادعا می‌کند که ایران به تعهداتش پایبند نیست، شکایت خود را به نهاد نظارتی برجام یعنی «کمیسیون مشترک» ارجاع می‌دهد. چنانچه کمیسیون نتواند  اختلافات را حل‌وفصل کند، موضوع به وزرای خارجه‌ی کشورهای طرفین ارجاع داده می‌شود. اگر در این مرحله نیز کشورهای ۱+۵ و ایران به توافق نرسند، کشور شاکی فرایند فعال‌سازی را کلید می‌زند‌.\nپس از ارسال نامه‌ی شکایت، مراحل زمان‌بندی‌شده‌ای آغاز می‌شود که در طول آن شورای امنیت باید تصمیم بگیرد که آیا تحریم‌ها بازگردند یا خیر. این مکانیزم طوری طراحی شده است که احتمال موفقیت بازگرداندن تحریم‌ها بالا باشد.\nدر مکانیزم ماشه «بازگشت تحریم‌ها» قابل وتو نیست، ولی «ادامه‌ی لغو تحریم‌ها» نیاز به رأی‌گیری دارد. فعال‌سازی مکانیزم ماشه در سه مرحله‌ی اصلی پیش می‌رود:\nنکته‌ی مهم اینجا است که مکانیزم ماشه، بار اثبات و اقدام را بر دوش مخالفان بازگشت تحریم‌ها می‌گذارد: یعنی برای جلوگیری از بازگشت تحریم‌ها باید قطعنامه‌ی جدید تصویب شود. حتی یک وتو یا مخالفت در مسیر به‌معنای شکست قطعنامه‌ی جدید و فعال شدن کامل تحریم‌ها خواهد بود.\nدر مکانیزم ماشه «بازگشت تحریم‌ها» قابل وتو نیست، ولی «ادامه‌‌ی لغو تحریم‌ها» نیاز به رأی‌گیری دارد\nمکانیسم ماشه از جهاتی با روش‌های سنتی اعمال تحریم در شورای امنیت تفاوت دارد. در روش سنتی، برای اعمال هر تحریم قطعنامه‌ای جدید تصویب می‌شود و هر عضو دائم می‌تواند طرح اعمال تحریم را وتو کند. همچنین تصویب تحریم به اجماع یا حداقل ۹ رأی موافق از ۱۵ عضو شورا نیاز خواهد داشت؛ اما در مکانیزم ماشه تحریم‌ها به‌طور خودکار بازمی‌گردند و برای «جلوگیری از احیای تحریم» به قطعنامه نیاز است. سازوکار اسنپ‌بک با این ویژگی‌های منحصربه‌فرد شناخته می‌شود:\nدر ماه آگوست ۲۰۲۰،\n، وزیر امور خارجه آمریکا در دولت قبلی دونالد ترامپ، با ارسال نامه‌ای به شورای امنیت ادعا کرد که آمریکا همچنان «کشور شرکت‌کننده» در برجام است و حق فعال‌سازی مکانیزم ماشه را دارد.\nکشورهای اروپایی یعنی آلمان، فرانسه و انگلیس با استناد به اینکه آمریکا در ماه می سال ۲۰۱۸ از برجام خارج شده و مشروعیت قانونی برای اجرای بندهای توافق را ندارد، با اجرای مکانیزم مخالفت کردند. روسیه و چین نیز موضع‌گیری مشابهی داشتند و نهایتاً تلاش آمریکا با شکست مواجه شد، زیرا جامعه‌ی بین‌المللی این اقدام را غیرقانونی تلقی کرد.\nبراساس قطعنامه‌ی ۲۲۳۱ شورای امنیت، اگر یکی از کشورهای عضو برجام تشخیص دهد که ایران به تعهدات اساسی خود پایبند نبوده است، می‌تواند فرایند مکانیزم ماشه را آغاز کند. این فرایند با اطلاع رسمی به کمیسیون مشترک برجام شروع می‌شود که ۱۵ روز برای حل اختلاف فرصت دارد. در صورت موفق نبودن، موضوع می‌تواند برای ۱۵ روز دیگر به سطح وزیران خارجه ارجاع شود.\nهم‌زمان، کشور شاکی می‌تواند شورای امنیت را نیز در جریان قرار دهد. از لحظه‌ی اعلام رسمی «عدم پایبندی»، شورای امنیت ۳۰ روز فرصت دارد تا قطعنامه‌ای جدید برای تداوم لغو تحریم‌ها صادر کند. اگر چنین قطعنامه‌ای (که نباید وتو شود) تصویب نشود، تحریم‌های قبلی سازمان ملل به‌طور خودکار بازخواهند گشت.\nمهلت قانونی برای استفاده از مکانیزم ماشه،\n(روز پایان توافق) است. با توجه به اینکه مجموع مراحل قانونی حدود ۶۰ روز زمان می‌برد، اعضای برجام باید حداکثر تا اواسط ژوئیه‌ی ۲۰۲۵ فرایند را آغاز کنند، در غیر این صورت، ابزار حقوقی مذکور برای همیشه از دست خواهد رفت.\nاگر مکانیزم ماشه فعال شود، تمامی تحریم‌هایی که پیش از برجام در قالب قطعنامه‌های شورای امنیت سازمان ملل تصویب شده بودند، دوباره به‌طور خودکار اجرایی خواهند شد. این تحریم‌ها در مجموعه‌ای از قطعنامه‌ها بین سال‌های ۲۰۰۶ تا ۲۰۱۰ تصویب شده بودند (از جمله قطعنامه‌های ۱۶۹۶، ۱۷۳۷، ۱۷۴۷، ۱۸۰۳، ۱۸۳۵، ۱۹۲۹)، و بر پایه‌ی آن‌ها، ایران با مجموعه‌ای از محدودیت‌های گسترده مواجه بود.\nنکته‌ی مهم این است که با فعال شدن مکانیزم ماشه، تمام تحریم‌ها به وضعیت پیش از برجام بازمی‌گردند؛ نه به‌صورت گزینشی، بلکه یک‌جا و کامل. همچنین اگرچه مکانیزم ماشه فقط تحریم‌های شورای امنیت را شامل می‌شود، در عمل می‌تواند زمینه را برای بازگشت تحریم‌های یک‌جانبه‌ی اروپا و سایر کشورها هم فراهم کند.\nمکانیزم ماشه در ظاهر یک سازوکار سیاسی-حقوقی برای بازگرداندن تحریم‌ها است، اما پیامدهای آن به حوزه‌های صنعتی و فناورانه نیز می‌رسد؛ به‌ویژه آن دسته از تحریم‌هایی که انتقال فناوری‌های حساس و تجهیزات دوکاربردی (Dual-use)) را محدود می‌کنند، به‌طور بالقوه توانایی ایران را در توسعه، واردات، به‌روزرسانی، یا حتی نگهداری بسیاری از زیرساخت‌های علمی و صنعتی تحت‌تأثیر قرار می‌دهند.\nبرای مثال احتمال دارد دامنه‌ی ممنوعیت دسترسی به تجهیزات، مواد و فناوری‌هایی که هم در بخش‌های غیرنظامی و هم نظامی قابل استفاده‌اند، تا ابزارهای آزمایشگاهی، دستگاه‌های تصویربرداری صنعتی، مبدل‌های فرکانسی، سیستم‌های هدایتی، قطعات خاص آلیاژی، ریزتراشه‌ها و حتی برخی نرم‌افزارهای شبیه‌سازی فیزیک و دینامیک گسترش یابد. حتی برخی از فناوری‌های پزشکی پیشرفته، مانند دستگاه‌های پرتودرمانی، تجهیزات تولید رادیودارو، یا تصویربرداری مولکولی زیرمجموعه‌ی فناوری‌های دوکاربردی محسوب می‌شوند.\nشرکت‌های بین‌المللی برای پرهیز از جریمه‌های مالی و آسیب به اعتبارشان، از همکاری با کشورهای تحت تحریم اجتناب می‌کنند\nهمچنین طبق تجربه‌ی سال‌های قبل از برجام، تأمین برخی داروهای خاص، مواد آزمایشگاهی تخصصی، یا آنزیم‌های مورد استفاده در فرایندهای زیستی نیز ممکن است دچار وقفه یا دشواری شود؛ نه به‌خاطر اینکه مستقیماً تحریم‌اند، بلکه به‌خاطر پیچیدگی در نقل‌وانتقال بانکی، بیمه، یا حمل‌ونقل آن‌ها.\nاز طرف دیگر قطعنامه‌های سازمان ملل نه‌تنها کالاهای فیزیکی را هدف می‌گیرند، بلکه بر «انتقال دانش» نیز اثر می‌گذارند. واژه‌هایی مانند «technical assistance» و «training»‌ در این قطعنامه‌ها به معنای ممنوعیت اعزام متخصصان، ارائه‌ی مشاوره فنی و آموزش‌های بین‌المللی به نهادها و افراد ایرانی است.\nبه‌عبارت دیگر، بازگشت تحریم‌های فناورانه فقط به سخت‌افزار محدود نیست و می‌تواند دسترسی محققان ایرانی به پلتفرم‌های محاسباتی، نرم‌افزارهای تخصصی و دانش روز دنیا را قطع کند. در نتیجه، پروژه‌هایی که نیازمند همکاری با دانشگاه‌ها یا شرکت‌های بین‌المللی‌اند، متوقف خواهند شد.\nیکی دیگر از پیامدهای بازگشت تحریم‌ها، کاهش همکاری‌های فناورانه‌ی بین‌المللی خواهد بود. شرکت‌های خارجی حتی در حوزه‌هایی غیرمرتبط با انرژی یا موشکی، ممکن است به‌دلیل ملاحظات حقوقی، ریسک تحریم‌های ثانویه، یا نبود شفافیت در چارچوب‌های مجاز، از همکاری با شرکت‌ها یا دانشگاه‌های ایرانی صرف‌نظر کنند.\nمکانیزم ماشه، یک سازوکار حقوقی در چارچوب توافق برجام و قطعنامه‌ی ۲۲۳۱ شورای امنیت است. این مکانیزم به یکی از کشورهای عضو اولیه‌ی برجام اجازه می‌دهد تا در صورت ادعای «نقض اساسی تعهدات» از سوی ایران، روند بازگشت خودکار تحریم‌های چندجانبه‌ی سازمان ملل را، که پیش از برجام وضع شده بودند، فعال کند.\nسازوکار مکانیزم ماشه تا اکتبر ۲۰۲۵ معتبر است و در صورت فعال‌سازی، مجموعه‌ای از تحریم‌های گسترده در حوزه‌ی تسلیحاتی، انتقال دانش و فناوری، مالی و بانکی را مجدداً برقرار می‌کند. پیامدهای فعال‌سازی این مکانیزم فراتر از حوزه‌ی سیاسی است و بر توسعه‌ی فناوری و زیرساخت‌های صنعتی ایران نیز اثر می‌گذارد.\nپیامدهای فعال‌شدن مکانیزم ماشه در زندگی روزمره‌ی مردم نیز محسوس خواهد بود. انزوای فناورانه، کاهش واردات و اختلال در زنجیره‌ی تأمین صنایع مختلف، مجموعه فاکتورهایی هستند که اقتصاد کلان هر کشوری را با چالش مواجه می‌کنند.\nدر چنین شرایطی، کاهش ارزش پول ملی اولین و فوری‌ترین اثری است که هر شهروند در سبد خرید خود حس می‌کند. فشار روی تولید داخلی در نگاه اول شاید فرصتی برای خودکفایی به نظر برسد، اما به‌دلیل قطع دسترسی به مواد اولیه، دانش فنی و ماشین‌آلات مدرن، به‌سرعت به یک بن‌بست تبدیل می‌شود. وابستگی به واسطه‌های پرهزینه‌تر نیز قیمت کالاهای ضروری و غیرضروری را بالاتر خواهد برد.",
    "source": "زومیت",
    "tags": [
        "دوشنبه 30 تیر 1404 - 15:27"
    ]
},
{
    "title": "قیمت ماشین شاسی‌بلند شیائومی در بازار از قیمت کارخانه فراتر رفت",
    "content": "تعداد قابل‌توجهی از YU7-های نو وارد بازار دست‌دوم چین شده‌اند و در بسیاری از آگهی‌ها،\n. شاسی‌بلند YU7 دومین\nتولیدی شیائومی پس از SU7 است و تحویلش از ۶ جولای آغاز شده.\nبیش از ۸۰ دستگاه YU7 هم‌اکنون در چین برای فروش مجدد آگهی شده‌اند؛ قیمت‌ها بین ۳۵۰ تا ۳۹۰ هزار یوان (حدود ۴۸٬۳۰۰ تا ۵۳٬۸۰۰ دلار) متغیر است.\nقیمت رسمی مدل عادی حدود ۲۵۳٬۵۰۰ یوان (۳۵٬۳۰۰ دلار)، مدل پرو حدود ۲۷۹٬۹۰۰ یوان (۳۸٬۹۰۰ دلار) و مدل مکس حدود ۳۲۹٬۹۰۰ یوان (۴۵٬۹۶۰ دلار) اعلام شده؛ اکثر خودروهای آگهی‌شده از تیپ مکس هستند و کارکردی کمتر از ۱۰۰ کیلومتر دارند. اختلاف قیمت ۱۰ تا ۲۰ هزار یوان (حدود ۱٬۴۰۰ تا ۲٬۸۰۰ دلار) میان نرخ بازار و قیمت کارخانه رایج است.\nگزارش‌ها منشأ این آگهی‌ها را به دو عامل نسبت می‌دهند: خرید اولیه توسط دلالان حرفه‌ای با هدف فروش مجدد و خرید و فروش دوباره توسط پلتفرم‌های خودروهای دست‌دوم.\nدر زمان عرضه، شیائومی اعلام کرد که تنها در سه دقیقه، ۲۰۰ هزار پیش‌خرید ثبت شده و طی ۱۸ ساعت، این عدد به ۲۴۸ هزار سفارش قطعی رسید. برای مقابله با دلالان، شرکت محدودیت‌هایی اعمال کرد.\nبر اساس آخرین به‌روزرسانی اپلیکیشن شیائومی، زمان تحویل مدل‌های جدید همچنان طولانی است. تحویل نسخه‌ی استاندارد بین ۵۷ تا ۶۰ هفته، نسخه‌ی پرو بین ۴۹ تا ۵۲ هفته و مدل مکس بین ۴۱ تا ۴۴ هفته زمان می‌برد.\nپیش‌تر، مدل SU7 در هفته‌های ابتدایی با افزایش قیمت در بازار دست‌دوم مواجه شده بود؛ اما با کاهش هیجان بازار، قیمت‌ها به وضعیت عادی برگشتند.",
    "source": "زومیت",
    "tags": [
        "خودرو",
        "شیائومی"
    ]
},
{
    "title": "مرد جوانی که پاسپورت آمریکایی‌اش را کنار گذاشت تا رؤیاهایش را در آسیا دنبال کند",
    "content": "، بازیکن سابق بسکتبال اهل کره‌‌ی جنوبی زندگی‌ای را تجربه کرده که پر است از انتخاب‌های جسورانه، چالش‌های فرهنگی و کشف هویت واقعی. او که در آمریکا با نام\nمتولد شد، پس از مهاجرت به کره و کنار گذاشتن تابعیت آمریکایی، نام و مسیر زندگی‌اش را دگرگون کرد.\n، اریک در حومه‌ی سیاتل بزرگ شد؛ جایی که با تضادهای فرهنگی دست‌وپنجه نرم می‌کرد: در خانه با سنت‌های کره‌ای و در مدرسه با فرهنگ آمریکایی. مادرش برای محافظت از او در برابر تبعیض، تصمیم گرفت زبان کره‌ای را به او یاد ندهد. اما اریک از کودکی به بسکتبال علاقه‌مند شد و همین علاقه او را به دانشگاه‌های مختلف و در نهایت به حرفه‌ای شدن در این ورزش رساند.\nدرحالی که رؤیای NBA برای اریک محقق نشد، پیشنهاد ایجنت کره‌ای برای پیوستن به تیم‌های کره‌جنوبی، زندگی‌اش را تغییر داد. او برای بازی در تیم ملی، تابعیت آمریکایی خود را رها کرد؛ تصمیمی که در ابتدا برای پدر نظامی‌اش قابل‌درک نبود. به‌هر حال اریک که حالا لی سونگ‌جون نام داشت، این انتخاب را فرصتی برای ساختن آینده‌ای بهتر می‌دید.\nورود اریک به فرهنگ کره‌ای آسان نبود؛ تمرینات سخت، قوانین نانوشته‌ی اجتماعی و ناآشنایی با زبان، از او آزمون دشواری ساخت. به‌هر حال او با تلاش فراوان زبان کره‌ای را یاد گرفت و حتی موفق شد با مادربزرگش برای اولین‌بار ارتباط واقعی برقرار کند. انتخاب نام کره‌ای سونگ‌جون که به معنای پیروزی زیبا است، نمادی از هویت تازه‌‌ی او بود.\nسونگ‌جون پس از بازنشستگی در سال ۲۰۱۷، همچنان در کره‌‌ی جنوبی ماند. او به همراه برادرش و بعدها با همکاری یکی دیگر از کره‌ای‌های آمریکایی ساکن سیاتل، مدرسه‌ای با نام Prism Hoops راه‌اندازی کرد. هدف آن‌ها، آموزش ورزشی برای کودکان در محیطی شاد و بدون فشارهای رایج آموزشی بود. حالا، او نه‌تنها مربی، بلکه الهام‌بخش نسل جدید است؛ مردی که مسیر زندگی خود را با جسارت بازنویسی کرد.",
    "source": "زومیت",
    "tags": [
        "کسب و کار"
    ]
},
{
    "title": "سگ‌ها بسته به شخصیتشان، به‌طرز متفاوتی با تلویزیون ارتباط برقرار می‌کنند",
    "content": "محققان در مطالعه‌ی جدیدی متوجه شدند که برخی سگ‌ها به تلویزیون توجه نشان می‌دهند، اما آنچه از آن دریافت می‌کنند ممکن است به ویژگی‌های شخصیتی هر سگ بستگی داشته باشد.\nدر سال‌های اخیر، با افزایش تمایل صاحبان حیوانات خانگی به ایجاد محیطی آرام برای سگ‌ها در هنگام تنها ماندن در خانه، شبکه‌هایی با محتوای ویژه برای سگ‌ها به‌وجود آمده‌اند. این شبکه‌های تلوزیونی شامل پخش موسیقی آرام‌بخش، تصاویر و ویدیوهایی از سگ‌ها و سایر حیوانات و نمایش کنترل‌شده‌ی برخی محرک‌های استرس‌زا مانند صدای زنگ در یا جاروبرقی هستند.\nسگ‌ها تلویزیون را مانند انسان‌ها نمی‌بینند\n،\n، روان‌شناس تطبیقی در دانشگاه آبرن ایالت آلاباما، با بررسی محتوای تولیدشده برای سگ‌ها، این پرسش را مطرح می‌کند که آیا واقعاً می‌دانیم سگ‌ها چه اطلاعات یا برداشت‌هایی از مشاهده‌ی محتوای تلویزیونی کسب می‌کنند؟ این پرسش می‌تواند به درک بهتر از ادراک حسی و شناختی سگ‌ها در مواجهه با رسانه‌ها کمک کند.\nسگ‌ها تلویزیون را مانند انسان‌ها نمی‌بینند، زیرا بینایی رنگی آن‌ها دی‌کروماتیک است (فقط دو نوع سلول مخروطی دارند) و نرخ همجوشی پرش تصویر در آن‌ها بالاتر است؛ یعنی نمایشگرهای قدیمی برایشان مثل تصاویر چشمک‌زن هستند؛ اما با پیشرفت فناوری و ظهور نمایشگرهای LED، دیدن تصویر پیوسته برایشان ممکن شده است. محققان برای بررسی واکنش سگ‌ها به تلویزیون، با استفاده از پرسش‌نامه‌های آنلاین، از ۴۵۳ صاحب سگ در آمریکا درباره واکنش‌های سگ‌هایشان (مثل پارس کردن، دنبال کردن، یا تکان دادن دم) نسبت به صداها و تصاویر تلویزیونی اطلاعات جمع‌آوری کردند.\nبه گفته‌ی صاحبان سگ‌ها، بسیاری از آن‌ها دست‌کم تا حدی به حیواناتی که روی صفحه‌ی تلویزیون ظاهر می‌شوند علاقه نشان داده‌اند، به‌طوری‌که ۴۵ درصد از سگ‌ها به تصویر یا صدای سایر سگ‌ها واکنش داشته‌اند. به نظر می‌رسد عواملی همچون نژاد، سن یا جنسیت سگ تأثیر قابل‌توجهی بر واکنش آن‌ها نداشته‌اند، اما خلق‌وخو عامل مهمی بوده است. صاحبان گزارش کرده‌اند که سگ‌های پرانرژی‌تر و هیجان‌پذیرتر، به‌ویژه به اجسام متحرک روی صفحه نمایش، به‌ویژه حیوانات، واکنش بیشتری نشان می‌دهند.\n، از نویسندگان مطالعه و دانشمند علوم رفتاری و شناختی در دانشگاه آبرن، رفتار هیجان‌پذیری نسبت به تلوزیون را در سگ سه‌ساله‌ی خود با نژاد کاتاهولا کور به‌نام\nنیز مشاهده کرده است. او می‌گوید: «او به‌طور خاص طرفدار برنامه‌های تلویزیونی مربوط به سگ‌هاست.» جکس  و سایر سگ‌های شرکت‌کننده در مطالعه حتی پشت تلویزیون را نگاه می‌کردند تا ببینند حیوان یا شیء خارج از قاب تصویر به کجا رفته است.\nگاهی تلویزیون برای سگ بیش از حد محرک است\nاز سوی دیگر، سگ‌های مضطرب‌تر واکنش منفی به صداهایی مانند زنگ در یا باز‌شدن درب نشان داده‌اند.\n، رفتار‌شناس حیوانات در دانشگاه تافتس واقع در نورث گرافتون ماساچوست که در مطالعه مشارکت نداشته، بیان می‌کند: «ما اغلب فکر می‌کنیم، خب، تلویزیون می‌تواند محرک مفیدی باشد. اما واقعیت این است که گاهی تلویزیون بیش از حد محرک است و منجر به تحریک‌پذیری بیش از اندازه می‌شود.»\nداولینگ-گویِر همچنین اضافه می‌کند که سگ‌ها ممکن است به تلویزیون واکنش نشان دهند، چون صاحبان‌شان چنین می‌کنند. گزارش‌های صاحبان سگ لزوماً منعکس‌کننده‌ی رفتار انسان‌ها در زمان تماشای تلویزیون نیست. به‌عنوان مثال، هنگام تماشای یک مسابقه‌ی ورزشی، وقتی انسان هیجان‌زده می‌شود، این هیجان می‌تواند به سگ نیز منتقل شود. داولینگ-گویِر می‌گوید: «لابرادورها ممکن است تماشای بازی فوتبال را فقط به این دلیل دوست داشته باشند که صاحبشان آن را دوست دارد.»\nداولینگ-گویر در پایان تأکید می‌کند: «پیش از روشن کردن تلویزیون، مردم باید شناخت درستی از حیوان خانگی خود، ویژگی‌های شخصیتی‌اش و نحوه‌ی واکنش او به انواع مختلف برنامه‌های تلویزیونی و محرک‌های محیطی داشته باشند.» برخی از سگ ها ممکن است به برنامه‌های هیجان‌انگیز علاقه‌مند باشد، اما یک سگ مضطرب احتمالاً بیشتر از سکوت و آرامش سود می‌برد.\nمطالعه\n، از زیرمجموعه‌های علمی گروه نیچر، منتشر شده است.",
    "source": "زومیت",
    "tags": [
        "پزشکی و سلامت",
        "علمی",
        "علوم پایه و مهندسی"
    ]
},
{
    "title": "تکنولایف با «تونل زمان» کاربران را به قیمت‌های قدیم می‌برد",
    "content": "تکنولایف با راه‌اندازی کمپین «تونل زمان»، فرصتی فراهم کرده تا کاربران کالاهای موردنیاز خود را با قیمت‌های قدیمی و تخفیف‌های شگفت‌انگیز تا ۹۹ درصد تهیه کنند. این کمپین از ۲۵ تیر آغاز شده و تا پایان مرداد ۱۴۰۴ ادامه دارد.\nفروشگاه تکنولایف در جدیدترین اقدام تبلیغاتی خود، کمپینی با عنوان «تونل زمان» راه‌اندازی کرده است. بر اساس برنامه اعلام‌شده از سوی این پلتفرم، در طول برگزاری این کمپین، که حدودا ۳۵ روز ادامه دارد، هر روز تعدادی از محصولات منتخب با تخفیف‌های قابل توجه عرضه می‌شوند.\nبر اساس اعلام تکنولایف، این کمپین با هدف ایجاد تجربه‌ای متفاوت برای مشتریان طراحی شده است. در قالب این طرح، علاوه‌ بر عرضه محصولات با قیمت‌های ویژه، هر روز یک کد تخفیف اختصاصی نیز در اختیار کاربران قرار می‌گیرد که امکان خرید با شرایط مطلوب‌تر را برای آن‌ها فراهم می‌کند.\nهدف از اجرای این کمپین، علاوه بر افزایش فروش،\nکمک به کاربران است تا پس از روزهای سخت جنگ ۱۲ روزه، خاطره‌ای خوش از خرید برایشان ثبت شود.\nفرصتی برای لذت بردن از خرید، حس خوب و خرید کالاهای مورد نیاز با قیمت‌های خاطره‌انگیز.\nعلاقه‌مندان به بهره‌مندی از این تخفیف‌ها می‌توانند به تونل زمان تکنولایف مراجعه کنند.",
    "source": "زومیت",
    "tags": [
        "فناوری ایران",
        "کسب و کار"
    ]
},
{
    "title": "سازمان هواپیمایی:فعالیت ۶۵۰ سایت غیرمجاز فروش بلیت مسدود و ۳۰ سایت متخلف تعلیق شد",
    "content": "مهدی رمضانی، سخنگوی سازمان هواپیمایی کشوری، اعلام کرد از سال گذشته تاکنون فعالیت ۳۰ سایت متخلف تعلیق و بیش از ۶۵۰ سایت غیرقانونی فروش بلیت هواپیما با همکاری نماینده دادستان در امور فرودگاهی مسدود شده‌اند.\nرمضانی در گفت‌وگو با ایسنا، با اشاره به رأی هیئت عمومی دیوان عدالت اداری مبنی‌بر ابطال مصوبه ستاد تنظیم بازار، توضیح داد که از این پس تعیین نرخ بلیت هواپیما برعهده شرکت‌های هواپیمایی و بر اساس مکانیزم عرضه و تقاضا خواهد بود.\nبا وجود این، سازمان هواپیمایی کشوری اعلام کرده است که دستورالعملی برای تعیین نرخ و نحوه نظارت بر فروش بلیت تدوین شده تا چارچوبی مشخص برای قیمت‌گذاری در بازار وجود داشته باشد. رمضانی افزود:\nدر پایان، سخنگوی سازمان هواپیمایی کشوری تأکید کرد مسافران فقط از طریق سایت‌های مجاز که دارای تأییدیه این سازمان هستند اقدام به خرید بلیت کنند. فهرست سایت‌های مجاز در وب‌سایت رسمی سازمان به نشانی\nقابل دسترسی است.",
    "source": "زومیت",
    "tags": [
        "فناوری ایران"
    ]
},
{
    "title": "یک مشکل فنی در آی‌تی، کل پروازهای آلاسکا ایرلاینز را زمین‌گیر کرد",
    "content": "شرکت هواپیمایی آلاسکا ایرلاینز روز یکشنبه به دلیل بروز مشکل فنی در سامانه‌های فناوری اطلاعات خود، به طور موقت تمام پروازهایش را زمین‌گیر کرد. این تصمیم چند ساعت بعد لغو شد و پروازها از سر گرفته شدند.\nاداره‌ی هوانوردی فدرال آمریکا (FAA) در اطلاعیه‌ای اعلام کرد که آلاسکا ایرلاینز درخواست توقف پرواز برای تمامی هواپیماهای اصلی خود را ارائه داده بود. سخنگوی این شرکت نیز در بیانیه‌ای تأیید کرد که این اقدام در پی اختلال سامانه‌های IT صورت گرفته است.\nبر اساس بیانیه‌ی FAA، تمام پروازهای آلاسکا و Horizon Air تا رفع مشکل به طور موقت متوقف شدند. بااین حال، توقف پروازها در ساعت ۱۱ شب به وقت محلی پایان یافت و عملیات پروازی از سر گرفته شد.\nآلاسکا ایرلاینز اعلام کرد که بازگشت کامل به وضعیت عادی زمان‌بر خواهد بود و احتمالاً پروازها همچنان دچار تأخیر یا تغییر خواهند شد. بااین حال، مشخص نشد که چند پرواز تحت‌تأثیر قرار گرفته‌اند یا آیا پروازهای درحال انجام نیز دچار مشکل شده‌اند یا خیر.\n، ناوگان آلاسکا ایرلاینز شامل ۲۳۸ هواپیمای بوئینگ ۷۳۷ و ۸۷ فروند امبرائر ۱۷۵ است. این شرکت در وب‌سایت خود نوشته بود: «درحال حاضر با مشکلاتی در سامانه‌های IT روبه‌رو هستیم. بابت این اختلال پوزش می‌طلبیم و درحال رفع مشکل هستیم.» این پیام تا ساعت ۲:۱۲ بامداد دوشنبه به وقت شرق آمریکا از وب‌سایت حذف شد.",
    "source": "زومیت",
    "tags": [
        "فناوری"
    ]
},
{
    "title": "رقیب ایلان ماسک وارد دایره افراد نزدیک‌به ترامپ شد",
    "content": "مدیرعامل OpenAI، پس از ماه‌ها رقابت پشت‌پرده با\nاکنون به عنوان مشاور اصلی\nدر زمینه‌ی\nفعالیت می‌کند. این اتفاق چرخشی چشم‌گیر در موضع‌گیری‌های گذشته‌ی او نسبت به رئیس‌جمهور سابق ایالات‌متحده محسوب می‌شود. طبق گزارش وال‌استریت ژورنال، آلتمن که زمانی ترامپ را تهدیدی بی‌سابقه برای آمریکا می‌نامید، اکنون به‌طور منظم به کاخ سفید رفت‌وآمد دارد و نقش کلیدی در شکل‌دهی به سیاست‌های مربوط به هوش مصنوعی ایفا می‌کند.\nاوج تغییرات در در روابط آلتمن و ترامپ ژوئن ۲۰۲۴ (خرداد و تیر ۱۴۰۳) رقم خورد؛ زمانی که آلتمن مهمان ویژه‌ی شام ترامپ در باشگاه گلف نیوجرسی بود و با تمجید رئیس‌جمهور، به حضار معرفی شد. این صحنه، با روزهایی که آلتمن حتی به جلسات اصلی دعوت نمی‌شد و در حاشیه‌ی مراسم تحلیف در سال‌های قبل حضور داشت تضاد چشم‌گیری دارد. همزمان، ایلان ماسک به دلیل اختلافات سیاسی با ترامپ به‌ویژه در موضوعات مالی، از دایره‌ی نزدیکان رئیس‌جمهور کنار گذاشته شد؛ ماجراهایی که حتی به توهین‌های علنی ترامپ علیه ماسک کشیده شد.\n، آلتمن در چنین فضایی، با حمایت مهره‌های مؤثر حزب جمهوری‌خواه از جمله لابی‌گر معروف\nو مشاور کمپین ترامپ\n، جایگاه خود را به‌تدریج تثبیت کرد. پشتیبانی میلیاردر بانفوذ،\nو همچنین کمک مالی یک‌میلیون‌دلاری آلتمن به مراسم تحلیف، او را به نقطه‌ای رساند که اعلام شراکت پروژه‌ی زیرساختی ۵۰۰ میلیارد دلاری «استارگیت» در حوزه‌ی هوش مصنوعی در کنار ترامپ صورت گیرد.\nاما چرخش سیاسی آلتمن تنها به روابط عمومی ختم او نمی‌شود. مدیرعامل OpenAI که روزگاری از حامیان سرسخت حزب دموکرات بود و به کمپین بایدن ۲۰۰ هزار دلار کمک مالی کرده بود، در جولای ۲۰۲۴ (تیر و مرداد ۱۴۰۳) گفت دیگر خود را دموکرات نمی‌داند. او نسبت به سیاست‌های اقتصادی دموکرات‌ها، کمک‌هزینه‌های کرونایی و قانون CHIPS انتقاد داشت و معتقد بود دموکرات‌ها مانع ساخت زیرساخت‌های جهانی هوش مصنوعی شده‌اند.\nآلتمن بر خلاف رویارویی مستقیم ماسک، بر همسو شدن با شخصیت سازنده و رقابتی ترامپ تمرکز دارد. در دیداری در لاس‌وگاس، مدیران OpenAI ابزار تولید ویدیو Sora را برای ترامپ به نمایش گذاشتند و خواستار کنار گذاشتن محدودیت‌های زیست‌محیطی برای توسعه‌ی سریع‌تر زیرساخت شدند. این پیام به‌سرعت مورد استقبال ترامپ قرار گرفت و او در گفت‌وگو با\nتأکید کرد آمریکا باید با سرمایه‌گذاری گسترده، در رقابت هوش مصنوعی از چین پیشی بگیرد. اکنون، هوش مصنوعی به بخشی از پلتفرم انتخاباتی ترامپ تبدیل شده است و آلتمن در مرکز این برنامه‌ها قرار دارد.",
    "source": "زومیت",
    "tags": [
        "فناوری"
    ]
},
{
    "title": "ده سال پس از ملاقات تاریخی با پلوتو؛ سیاره نهم سابق منظومه شمسی هنوز اسرار بسیاری دارد",
    "content": "فضاپیمای نیوهورایزنز ناسا ده سال پیش نگاهی گذرا به پلوتو انداخت و جهانی دوردست با چشم‌اندازی رؤیایی را آشکار کرد که به طرز متناقضی، گویی در اعماق سرد\nخود را بازسازی می‌کند. این مأموریت به بسیاری از پرسش‌هایی پاسخ داد که از زمان کشف پلوتو توسط ستاره‌شناس کلاید تامبا در سال ۱۹۳۰ بی‌پاسخ مانده بود؛ اما همان‌طور که در اکتشافات سیاره‌ای معمول است، پرواز عبوری نیوهورایزنز از کنار پلوتو در ۱۴ ژوئیه ۲۰۱۵، پرسش‌های بی‌شماری جدید را مطرح کرد. مهم‌ترین آن‌ها این بود: چگونه ممکن است چنین دنیای پویایی تا این حد دور از خورشید شکل گرفته باشد؟\nدر دهه‌های پیش رو، تنها منابع موجود برای دانشمندان جهت پاسخ به معماهای پلوتو یا آرشیو بیش از ۵۰ گیگابیت داده‌ی ثبت‌شده‌ی مأموریت نیوهورایزنز در زمان پرواز عبوری خواهد بود، یا رصدهایی از میلیاردها کیلومتر فاصله با تلسکوپ‌های قدرتمند زمینی یا فضایی مانند هابل و\n.\nامروز یک واقعیت برایمان آشکار شده است: ده سال پس از ملاقات نیوهورایزنز با پلوتو، هیچ مأموریت جدیدی برای بازگشت به این سیاره کوتوله در برنامه نیست و در عمل چشم‌انداز واقعی برای\nدر شرایط عادی و با یک بودجه پایدار ناسا، شاید دانشمندان ۲۰ تا ۱۰ سال دیگر فرصت پیدا می‌کردند تا توسعه‌ی مأموریت جدیدی به پلوتو را آغاز کنند؛ البته اولویت با مأموریت‌هایی مانند بازگرداندن نمونه از\n، فرستادن فضاپیما به مدار\n، یا ارسال کاوشگر به مدار و سطح قمر یخی زحل یعنی\nاست. در چنین سناریویی، شاید یک مأموریت تازه بتواند تا پیش از پایان دهه ۲۰۵۰ به پلوتو رسیده و وارد مدار آن شود.\nبا این‌حال امروز شرایط عادی نیست. دولت ترامپ پیشنهاد داده بود که بودجه علمی ناسا به نصف کاهش یابد؛ پیشنهادی که نه‌تنها مأموریت‌های آینده در منظومه شمسی را به خطر می‌اندازد، بلکه ممکن است منجر به توقف بسیاری از فضاپیماهای فعال از جمله نیوهورایزنز شود که همچنان در حال حرکت در بخش ناشناخته‌ای از کمربند کویپر به سوی فضای میان‌ستاره‌ای است.\nکاهش بودجه پیشنهادی، روحیه ناسا و جامعه‌ی گسترده‌تر علوم فضایی را تضعیف کرده است. اگر این کاهش‌ها اجرایی شوند، فقط مأموریت‌های عملیاتی ناسا را تحت تأثیر قرار نمی‌دهند؛ بلکه بودجه‌ی پژوهشی ناسا را نیز به شدت کاهش می‌دهند؛ بودجه‌ای که می‌توانست صرف اعطای کمک‌هزینه به دانشمندانی شود که داده‌های موجود در آرشیو مأموریت‌های نیوهورایزنز را تحلیل می‌کنند یا با استفاده از تلسکوپ‌ها، نگاهی ژرف‌تر از دور به پلوتو می‌اندازند.\nکاخ سفید همچنان از تأمین مالی مأموریت‌هایی که به‌تازگی راه‌اندازی شده‌اند، مانند اروپا کلیپر و مأموریت هیجان‌انگیز دراگن‌فلای (که قرار است در آسمان قمر زحل، تیتان، پرواز کند) حمایت می‌کند؛ اما در عوض، بودجه پیشنهادی دولت ترامپ (که همچنان باید به تصویب کنگره برسد) نشانه‌ای از عدم تمایل برای تأمین مالی مأموریت‌های جدیدی دارد که فراتر از ماه یا مریخ را کاوش کنند؛ جایی که ناسا می‌خواهد تمرکز خود را بر اکتشافات انسانی قرار دهد و هزینه‌ی طیف متنوعی از پروژه‌های تجاری را تأمین کند.\nدر چنین شرایطی، تصور آغاز توسعه‌ی یک مأموریت جدید به پلوتو در ۲۰ سال آینده دشوار است. حتی اگر کنگره یا دولت‌های آینده‌ی آمریکا بودجه‌ی علمی سیاره‌ای ناسا را بازیابی کنند، مأموریت به پلوتو در اولویت‌های اصلی ناسا قرار نخواهد گرفت.\nدر تازه‌ترین بررسی ده‌ساله آکادمی‌های ملی علوم آمریکا، اولویت‌ها برای برنامه‌ی علمی سیاره‌ای ناسا تا سال ۲۰۳۲ تعیین شده‌اند؛ از این برنامه‌ها می‌توان به بازگرداندن نمونه از مریخ، ارسال فضاپیما به مدار اورانوس و مأموریت «اُربی‌لندر» برای مدارگردی و فرود روی قمر انسِلادوس اشاره کرد. هیچ‌یک از این مأموریت‌ها احتمال واقع‌بینانه‌ای برای پرتاب تا سال ۲۰۳۲ ندارند و احتمالاً تا آن زمان حتی به مراحل پیشرفته‌ی توسعه نیز نخواهند رسید.\nکمیته‌ی علمی شرکت‌کننده در بررسی ده‌ساله که در سال ۲۰۲۲ منتشر شد، تشخیص داد که مأموریت دوم به پلوتو حتی شایستگی تهیه گزارش ارزیابی فنی و هزینه‌ای را ندارد؛ به این معنا که حتی به فهرست اولیه‌ی مأموریت‌های اولویت‌دار هم راه نیافت.\nدر میان جامعه‌ی علمی، توافق گسترده‌ای وجود دارد که مأموریت دوباره به پلوتو باید یک مدارگرد باشد نه یک پرواز عبوری دیگر. نیوهورایزنز با سرعتی نزدیک به ۱۴ کیلومتر در ثانیه از کنار پلوتو گذشت و از فاصله‌ای حدود ۱۲٬۵۰۰ کیلومتر نزدیک‌ترین عبور را انجام داد.\nنیوهورایزنز تا فاصله ۱۲٬۵۰۰ کیلومتری به سطح پلوتو نزدیک شد\nدوربین اصلی نیوهورایزنز در فاصله‌ی ۱۲٬۵۰۰ کیلومتری و با آن سرعت، تنها برای کمتر از یک ساعت توانست تصاویری با وضوح بالا بگیرد؛ در حدی که جسمی به اندازه‌ی یک زمین فوتبال قابل مشاهده باشد. پلوتو آنجا بود و ناگهان دیگر نبود. نیوهورایزنز تنها موفق شد نیمی از سطح پلوتو را با وضوح مناسب مشاهده کند، اما همان نیمه، صحنه‌ای شگفت‌انگیز را آشکار کرد: صفحاتی قلب‌شکل از نیتروژن و متان منجمد، کوه‌هایی از یخ آب و سطحی که روی اقیانوس مدفون و مایعِ درونی شناور است.\nبرای آنکه پلوتو بتواند از یخ‌زدگی کامل جلوگیری کند، باید منبعی از گرمای درونی در خود داشته باشد. چیزی که پیش از رسیدن نیوهورایزنز، دانشمندان انتظارش را نداشتند.\nاما اقیانوس پلوتو چگونه است؟ ورقه‌های یخی آن چقدر ضخامت دارند؟ آیا یخ‌فشان‌های مشکوک پلوتو هنوز هم فعال‌اند؟ و چه رازهایی در نیمه‌ی دیگر پلوتو پنهان شده‌اند؟ پاسخ به این پرسش‌ها و بسیاری از معماهای دیگر تنها از طریق یک مدارگرد ممکن خواهد بود.\nبرخی از دانشمندانی که روی مأموریت نیوهورایزنز کار کرده بودند، طرح ابتدایی یک مأموریت مفهومی برای مدارگردی به دور پلوتو را طراحی کرده‌اند. این مأموریت، به نام پرسفون (Persephone) که در اسطوره‌شناسی یونان، همسر پلوتو (هادس) است، هنوز به‌طور رسمی به ناسا پیشنهاد نشده، اما بررسی آن می‌تواند دشواری‌های سفر به پلوتو و مهم‌تر از آن، ورود به مدار سیاره‌ای کوتوله که این‌قدر از زمین دور است را بهتر روشن کند.\nطرح اولیه‌ی پرسفون که در سال ۲۰۲۰ منتشر شد، پرتاب آن را در سال ۲۰۳۱ و توسط موشک SLS Block 2 ناسا با مرحله‌ی کمکی Centaur پیش‌بینی کرده بود. البته این جدول زمانی برای چنین مأموریت بلندپروازانه‌ای واقع‌بینانه نیست و موشکی که برای این طرح انتخاب شده، هنوز وجود خارجی ندارد؛ اما اگر فرض کنیم که پرسفون بتواند در سال ۲۰۳۱ با یک موشک فوق‌سنگین توسعه‌یافته‌ی SLS پرتاب شود، بیش از ۲۷ سال طول می‌کشد تا این فضاپیما به پلوتو برسد و در نهایت در سال ۲۰۵۸ وارد مدار آن شود.\nمطالعه‌ی مفهومی دیگری نیز توسط آلن استرن، مدیر علمی نیوهورایزنز هدایت شد که نشان می‌دهد در صورت پرتاب فضاپیما تا سال ۲۰۳۰ روی موشک SLS، مدارگرد پلوتو می‌تواند تا اواخر دهه ۲۰۵۰ به مقصد برسد. در این صورت فضاپیما به‌اندازه‌ای سوخت ذخیره می‌کند تا پس از پایان مأموریت در مدار پلوتو، بتواند به سمت یک جرم دورتری پرواز کرده و از کنار آن نیز عبور کند.\nهر دو طرح پرسفون و استاندارد طلایی فرض را بر این گذاشته‌اند که فضاپیما بتواند از شتاب گرانشی\nبرای افزایش سرعت خود استفاده کند؛ اما مشتری از سال ۲۰۳۲ تا اوایل دهه ۲۰۴۰ از موقعیت مناسب برای چنین کمک گرانشی خارج می‌شود و این یعنی اگر مأموریتی در آن سال‌ها از زمین پرتاب شود، ۱۰ سال یا بیشتر به مدت سفر اضافه خواهد شد.\nدر حالی که نیوهورایزنز تنها در ۹ سال از زمین به پلوتو رسید، اما آن فضاپیما بسیار کوچک‌تر از چیزی بود که یک مدارگرد باید باشد؛ زیرا برای ورود به مدار، فضاپیما باید مقدار زیادی انرژی و سوخت حمل کند تا هنگام نزدیک شدن به پلوتو بتواند سرعت خود را به حدی کاهش دهد و جاذبه‌ی ضعیف این سیاره کوتوله آن را در مدار نگه دارد. در غیر این صورت، اگر سرعت زیاد باشد و سوخت کافی در دسترس نباشد، فضاپیما مانند نیوهورایزنز فقط از کنار پلوتو عبور خواهد کرد.\nطرح مفهومی پرسفون از پنج مولد هسته‌ای رادیوایزوتوپی برای تولید انرژی و پیشران‌های الکتریکی متعارف استفاده می‌کند که این ترکیب را در محدوده‌ی فناوری‌های موجود قرار می‌دهد. مقاله‌ای به قلم جان کاسانی، مدیر باسابقه پروژه در آزمایشگاه پیشرانش جت ناسا در سال ۲۰۲۰ نشان می‌داد که پیشرانش الکتریکی هسته‌ای نسل آینده می‌تواند در بلندمدت بسیار نویدبخش باشد.\nهزینه ارسال فضاپیمای جدید به پلوتو حدود ۳ میلیارد دلار برآورد شده است\nبر اساس گزارش مطالعاتی درباره‌ی طرح پرسفون، استفاده از یک راکتور هسته‌ای نسبتاً کوچک با توان ۱۰ کیلووات برای تغذیه‌ی پیشران‌های الکتریکی می‌تواند زمان سفر به پلوتو را تا ۲۵ تا ۳۰ درصد کاهش دهد و در عین حال، با فراهم کردن برق کافی برای یک فرستنده رادیویی قدرتمند، داده‌های علمی را چهار برابر سریع‌تر به زمین ارسال کند. با این حال، فناوری‌های پیشرانش الکتریکی هسته‌ای هنوز در مراحل ابتدایی توسعه قرار دارند و بودجه‌ی پیشنهادی دولت ترامپ نیز هیچ‌گونه تأمین مالی برای تحقیقات مربوط به موشک‌های هسته‌ای در نظر نگرفته است.\nموشک‌هایی مانند استارشیپ اسپیس‌ایکس ممکن است در آینده بتوانند کاوشگری را با شتاب کافی به سوی فضای بیرونی منظومه شمسی پرتاب کنند، اما هنوز هیچ مطالعه‌ی دقیقی درباره‌ی قابلیت‌های استارشیپ برای مأموریتی به مقصد پلوتو منتشر نشده است. پرتاب کاوشگر پلوتو با استارشیپ چالش‌های خاص خود را خواهد داشت و هنوز مشخص نیست که آیا مزیتی نسبت به پیشرانش الکتریکی هسته‌ای خواهد داشت یا نه؛ اما همه‌ی این‌ها چقدر هزینه دارد؟ در حال حاضر، هیچ‌کس نمی‌داند.\nدانشمندان هزینه‌ی اجرای طرح مفهومی پرسفون را بدون درنظر گرفتن هزینه‌ی پرتاب، حدود ۳ میلیارد دلار برآورد کرده‌اند. در صورتی که نیاز به موشک خاصی باشد، ممکن است یک میلیارد دلار یا بیشتر هم به آن افزوده شود.\nتوسعه‌ی سامانه‌ی پیشرانش الکتریکی هسته‌ای نیز تقریباً با قطعیت، چندین میلیارد دلار هزینه خواهد داشت. همه‌ی این‌ها نشان می‌دهد که احتمالا بین اولین و دومین مأموریت اکتشافی به پلوتو ۵۰ سال یا بیشتر فاصله خواهد افتاد. این بازه زمانی با فاصله‌ی میان نخستین پروازهای عبوری از کنار اورانوس (۱۹۸۶) و نپتون (۱۹۸۹) توسط وویجر ناسا و اولین فرصت واقع‌بینانه برای بازدید مجدد از این دو غول یخی، هم‌راستا است. پس تعجبی ندارد که دانشمندان خود را برای انتظاری طولانی آماده کرده‌اند تا بار دیگر دنیاهای منظومه شمسی را از نزدیک ببینند.",
    "source": "زومیت",
    "tags": [
        "نجوم و فضا",
        "علمی"
    ]
},
{
    "title": "مدیرعامل سابق گوگل: با این راهکار ساده تمرکز خود را افزایش دهید",
    "content": "مدیرعامل سابق گوگل باور دارد رسیدن به تمرکز عمیق در عصر دیجیتال تقریباً غیرممکن شده است. او که زمانی در راس شرکتی قرار داشت که نه‌تنها محبوب‌ترین موتور جست‌وجو را ساخت، بلکه سیستم‌عامل اندروید را نیز توسعه داد، حالا با نگاهی انتقادی به تأثیر فناوری بر ذهن انسان نگاه می‌کند.\nاشمیت در پادکست Moonshots گفت: «با بسیاری از جوانان در زمینه‌ی تحقیقات کار کرده‌ام و یکی از سؤالاتم این بود که آن‌ها چطور در محیطی پر از حواس‌پرتی تمرکز می‌کنند؟» پاسخ او ساده و صریح بود: «آن‌ها گوشی‌شان را خاموش می‌کنند. با وسیله‌ای که دائم در حال ویبره زدن است نمی‌توان عمیق فکر کرد.»\nبه‌گفته‌ی اشمیت، صنعت فناوری سال‌ها تلاش کرده است تا توجه انسان‌ها را به سرمایه‌ای برای درآمدزایی تبدیل کند. از تبلیغات گرفته تا اپلیکیشن‌های اشتراکی و سرگرمی، همگی طوری طراحی شده‌اند که تک‌تک لحظات بیداری انسان را به دام بیندازند؛ رویکردی که با شیوه‌ی سنتی اندیشیدن و تمرکز سازگاری ندارد.\n، بررسی‌های علمی نیز ادعای اشمیت را تأیید می‌کند.\n، پژوهشگر روان‌شناسی می‌گوید امروزه میانگین مدت‌زمان تمرکز افراد روی صفحه‌نمایش فقط ۴۷ ثانیه است، درحالی که این عدد در دو دهه‌ی گذشته ۲٫۵ دقیقه بوده است.\nاشمیت به کنایه از اپ‌هایی که با هدف ایجاد آرامش طراحی شده‌اند، انتقاد کرد و گفت: «بهترین راه برای ریلکس کردن، خاموش کردن گوشی است، نه استفاده از اپلیکیشن دیجیتال.» بااین حال، شرکت‌هایی مانند Calm و Headspace این رویکرد را رد کرده‌اند. آن‌ها معتقدند همه‌ی استفاده‌های دیجیتال مضر نیست و هدف باید رسیدن به «سلامت دیجیتال آگاهانه» باشد، نه بازگشت به سبک زندگی ۷۰ هزار سال پیش.",
    "source": "زومیت",
    "tags": [
        "کسب و کار"
    ]
},
{
    "title": "یک روز با مدیرعامل شرکت ۶ میلیارد دلاری؛ از ورزش تا هدف‌گذاری برای ۱۰۰ سالگی!",
    "content": "، مدیرعامل ۵۹ ساله‌ی شرکت لیفت، در\n، تجربه‌ی روزانه‌اش را روایت کرد. ریشر سابقه‌ی کار در مایکروسافت، آمازون و بنیان‌گذاری یک مؤسسه‌ی خیریه‌ی کتاب‌خوانی را دارد.\nریشر صبح‌ها ساعت ۷ از خواب بیدار می‌شود، پس از بررسی کیفیت خواب با حلقه‌ی Oura، کمی نرمش می‌کند و قهوه می‌نوشد. پیش از چک‌کردن ایمیل‌ها، روزنامه‌هایی مانند نیویورک‌تایمز، واشینگتن‌پست و وال‌استریت ژورنال را می‌خواند و گاهی جدول حل می‌کند.\nهر روز با دوچرخه‌ی لیفت حدود ۲۱ دقیقه تا محل کار می‌رود و در مسیر، تعداد خودروهای خودران ویمو و Zoox را می‌شمارد. قهوه‌ی دومش را هم در مسیر می‌گیرد.\nریشر چهار روز در هفته به دفتر می‌رود. روزش با جلسه‌ای کوتاه با رئیس دفتر و دستیار اجرایی‌اش آغاز می‌شود. سپس حدود سه ساعت با مدیران ارشد درباره‌ی چالش‌ها و فرصت‌های شرکت گفت‌وگو می‌کند.\nبرخی روزها به مسائل عملیاتی می‌پردازد و برخی روزها به بازبینی محصولاتی مانند Price Lock یا Women+ Connect. ریشر می‌گوید: «جای محبوب من پای وایت‌برد است؛ وقتی با تیم مشغول ایده‌پردازی برای نوآوری‌ها یا راهکارهایی با تمرکز بر مشتری هستیم.»\nریشر ناهارش را به مدت ۲۰ دقیقه گاهی تنها و گاهی با کارمندان می‌خورد. در طول روز پیاده‌روی ۳۰ دقیقه‌ای دارد و هنگام پیاده‌روی با برخی کارکنان جلسه‌ی دونفره برگزار می‌کند. حوالی ۱۷:۳۰ دوباره جلسه‌ی جمع‌بندی با رئیس دفتر دارد و حدود ۱۸:۳۰ دفتر را ترک می‌کند. مسیر برگشت را بخشی پیاده و بخشی با دوچرخه می‌رود و گاهی به پادکست گوش می‌دهد یا تماس می‌گیرد.\nریشر می‌گوید برای حفظ سلامت تا ۱۰۰ سالگی، به خواب، ورزش، روابط انسانی و فعالیت بدنی اهمیت می‌دهد. هفته‌ای دو بار به باشگاه یا دوجو می‌رود و آخر هفته‌ها دوچرخه‌سواری می‌کند. تقریباً هر ۶ هفته یک‌بار خودش به‌عنوان راننده‌ی لیفت کار می‌کند تا از تجربه‌ی مشتریان مطلع شود. معمولاً تا پایان سفر هویت واقعی‌اش را فاش نمی‌کند.\nریشر و همسرش، جنیفر، در ساحل غربی آمریکا زندگی می‌کنند. جنیفر نویسنده و سخنران است و با وجود سفرهای زیاد، وقتی در خانه باشند، شام را با هم می‌خورند. جنیفر معمولاً آشپزی می‌کند و ریشر ظرف‌ها را می‌شوید. پس از شام، ۴۵ دقیقه به ایمیل‌ها پاسخ می‌دهند و سعی می‌کند بعد از ساعت کاری کمتر ایمیل بفرستد.",
    "source": "زومیت",
    "tags": [
        "زوم پلاس"
    ]
},
{
    "title": "کامپیوتر ویندوزی‌تان کند است؟ مایکروسافت راهکار جدیدی آزمایش می‌کند",
    "content": "مایکروسافت از زمان انتشار ویندوز ۱۱ در سال ۲۰۲۱، همواره با انتقادهایی درباره‌ی عملکرد این سیستم‌عامل روی برخی سخت‌افزارها مواجه بوده است.\nاز عدم بهبود عملکرد بازی‌ها در برخی پردازنده‌ها گرفته تا ادعاهایی مبنی‌بر کندتربودن ویندوز ۱۱ نسبت‌به نسخه‌ی ۱۰، همه باعث شده‌اند مایکروسافت با به‌روزرسانی‌های متعدد سعی در رفع مشکلات داشته باشد. حالا این شرکت می‌خواهد بازخورد مستقیم کاربران درباره‌ی «کندی یا افت عملکرد» ویندوز ۱۱ را بشنود.\nدر نسخه‌ی آزمایشی جدید ویندوز ۱۱ که جمعه منتشر شد، قابلیتی برای ثبت خودکار گزارش‌های عملکرد اضافه شده است.\n: «کاربران ویندوز اینسایدر هنگام مواجهه با مشکلات کندی سیستم، تشویق می‌شوند بازخورد خود را ثبت کنند تا Feedback Hub بتواند به‌طور خودکار لاگ‌های عملکرد ویندوز را جمع‌آوری کند. این اطلاعات به ما کمک می‌کند سریع‌تر به ریشه‌ی مشکل برسیم.»\nسیستم ثبت خودکار گزارش عملکرد، بخشی از تعهد مایکروسافت به بهبود ویندوز است و احتمالاً در آپدیت 25H2 که تا پایان سال منتشر می‌شود، شاهد پیشرفت‌های بیشتری در حوزه‌ی پایداری و سرعت خواهیم بود.\nپیش‌تر در سال ۲۰۲۳ مایکروسافت تغییراتی برای بهبود سرعت بخش‌هایی چون تسک‌بار، اعلان‌ها و تنظیمات سریع انجام داد و نسخه‌ی 24H2 در عملکرد ویندوز روی سخت‌افزارهای قدیمی‌تر بهبود محسوسی ایجاد کرد. به‌علاوه، مایکروسافت در تلاش است تا کیفیت درایورها را ارتقا دهد.",
    "source": "زومیت",
    "tags": [
        "سیستم عامل",
        "مایکروسافت",
        "ویندوز"
    ]
},
{
    "title": "از تبلیغات در مسیریاب تا آگهی میان سریال؛ کاربران حق اعتراض دارند؟",
    "content": "امروزه، پلتفرم‌ها و مارکت‌پلیس‌های آنلاین به بخشی جدایی‌ناپذیر از زندگی ما تبدیل شده‌اند. از مسگرآباد مدرن، دیوار و بازار شام دیجیتال و دیجی‌کالا، بگیر تا نشان و بلد که راهنمای مسیرهایمان هستند، یا فیلیمو و ایسمینار که سرگرمی و آموزش را در دسترس ما قرار داده‌اند، همه و همه ابزارهایی برای آسایش ما فراهم کرده‌اند.\nبعضی کاربران نسبت به نمایش تبلیغات در پلتفرم‌های آنلاین اعتراض کرده‌اند. از جمله اعتراض به مسیریاب نشان و نمایش تبلیغ در زمان رانندگی. البته در این مورد خاص من هم اعتقاد دارم که ابزارهایی مثل نقشه و مسیریاب به‌ویژه در زمان رانندگی که نیاز به توجه به محیط و مسیر وجود دارد نباید باعث از دست رفتن تمرکز کاربر شوند.\nاما پرسشی که به‌صورت عام می‌توان مطرح کرد، این است که این پلتفرم‌ها در چه شرایطی حق یا اجازه پخش تبلیغات دارند؟\nبه نظر من، پلتفرم‌هایی که به بخش خصوصی تعلق دارند، مانند دیجی‌کالا یا فیلیمو، حق دارند تبلیغات نمایش دهند،\n. وقتی کاربری وارد پلتفرم می‌شود و از آن استفاده می‌کند، حتی درصورت عدم ثبت‌نام و کلیک نکردن روی گزینه «پذیرش شرایط و ضوابط»، باز هم ملزم به پذیر شرایط و ضوابط پلتفرم است.\nدر واقع کاربر با حضور در یک ابزار دیجیتال نوعی قرارداد نانوشته را امضاء کرده است که باید به آن پایبند بماند. اگر در شرایط و ضوابط پلتفرم، که طبق قانون تجارت الکترونیک ایران باید در معرض دید باشد، آمده است که تبلیغات بخشی از تجربه کاربری در این ابزار است، کاربر با حضور و ادامه استفاده از ابزار، عملاً این اجازه یعنی نمایش تبلیغ در هر زمان و هر جایی از پلتفرم و به هر تعداد، میزان و شکل را به آن می‌دهد.\nپلتفرم‌های دولتی، مانند «پلیس من» یا سایت وزارت امور خارجه، نحوه کار متفاوتی دارند. این پلتفرم‌ها به دلیل ماهیت انحصاری و وظایف حاکمیتی خود، نباید به فضایی برای تبلیغات تجاری یا حتی غیر تجاری تبدیل شوند که موضوعی متفاوت است و باید به‌صورت مجزا به آن‌ها پرداخت.\nقوانین در اتحادیه اروپا کمی متفاوت است. قوانین این اتحادیه تصریح کرده‌اند که ابزار دیجیتال، باید شرایط خود را کاملاً واضح و در معرض دید مستقیم قرار دهد و در صورت عدم پذیرش شرایط توسط کاربر، پلتفرم اجازه ندارد آن شرایط را اجرا کند. البته پلتفرم می‌تواند خدمات خود را در صورت عدم پذیرش شرایط توسط کاربر، ادامه بدهد یا از ارائه خدمات به کاربر خودداری کند.\nیک نکته دیگر هم وجود دارد. در بازارهای رقابتی، که هر بازیگری می‌تواند وارد میدان شود و سهمی از بازار بگیرد، و معمولاً بیش از یک ابزار یا پلتفرم در دسترس کاربران است، پلتفرم‌ها می‌توانند از تبلیغات به‌عنوان ابزاری برای درآمدزایی استفاده کنند. میزان و نحوه نمایش تبلیغات هم به سیاست‌های خود پلتفرم بستگی دارد.\nاین مساله نمونه‌های خارجی فراوانی دارد. برخی پلتفرم‌ها هم هزینه اشتراک دریافت کنند و هم تبلیغات نمایش دهند؛ یعنی حتی پرداخت پول هم دلیلی برای ندیدن تبلیغات نیست! برای مثال، شبکه اجتماعی ایکس برای ارائه تیک آبی و امکانات نسخه پریمیوم، از کاربران هزینه دریافت می‌کند، اما همچنان تبلیغات نمایش می‌دهد و به کاربر پیشنهاد می‌کند که اشتراک «پرمیوم پلاس» بخرد تا تبلیغات کمتری برایش نمایش داده شود.\nپلتفرم نتفلیکس در کانادا هم با اشتراک ۱۰ دلاری، امکان تماشای فیلم و سریال را فراهم می‌کند، اما در میانه فیلم و سریالی که کاربر می‌بیند پخش را متوقف کرده و تبلیغات اجباری (غیر قابل رد شدن) نمایش می‌دهد. در یوتیوب هم دست‌کم پس از ۵ ثانیه به کاربر اجازه داده می‌شود که تبلیغ را رد کند.\nدر نهایت، این بازار است که حرف آخر را می‌زند. نتفلیکس با تبلیغات بیش‌ازحد تجربه کاربری ناخوشایندی را برای من فراهم می‌کند. من گزینه‌های مختلفی دارم. می‌توانم هزینه بیشتری بپردازم تا تبلیغات را حذف کنم، یا کلاً به‌سراغ گزینه‌های جایگزین مانند اپل تی‌وی بروم. اما چون برخی فیلم‌ها و سریال‌ها فقط روی نتفلیکس هستند، در نهایت من یا اشتراکی با قیمت دو برابر را می‌خرم که تبلیغ نبینم یا از فیلم و سریال دیدن صرف نظر می‌کنم.\nو این همان قانون نانوشته بازار رقابتی است. این قدرت انتخاب کاربران است که موفقیت یا شکست پلتفرم‌ها را تعیین می‌کند.\nالبته این مساله به این معنی نیست که به‌عنوان کاربر حق نداریم که از پلتفرم‌ها بخواهیم تبلیغات را کاهش دهند یا حذف کنند. البته که حق اعتراض و مطالبه‌گری داریم اما گاهی شاهد واکنش‌هایی نسبت به این موضوع هستیم که نه منطقی است و نه اخلاقی.\nهیچ‌کس ما را مجبور نکرده که از آپارات یا هر پلتفرم دیگری استفاده کنیم. اگر وارد این ابزارها می‌شویم، باید قواعد آن را بپذیریم. باید بپذیریم که تبلیغات بخشی از مدل کسب‌وکار اغلب پلتفرم‌هاست. با کمک درآمدهای تبلیغاتی است که این ابزارها می‌توانند خدمات خود را با هزینه کمتر یا حتی رایگان به تعداد بیشتری از افراد نمایش دهند. ما حق داریم از پلتفرم‌ها بخواهیم تجربه کاربری بهتری را برای کا فراهم کنند، اما تخریب آن‌ها یا زیر سؤال بردن ارزششان به دلیل نمایش تبلیغاتی که از قبل در شرایط‌شان اعلام شده، نه منصفانه است و نه سازنده.\nپلتفرم‌ها حق دارند مدل درآمدی خود را انتخاب کنند، و ما نیز حق داریم تصمیم بگیریم که از آن‌ها استفاده کنیم یا خیر. این تعادل، رمز یک بازار سالم و پویاست.",
    "source": "زومیت",
    "tags": [
        "فناوری ایران"
    ]
},
{
    "title": "این گوشی جدید هم ضدآب است هم فن خنک‌کننده دارد",
    "content": "در سال‌های اخیر گوشی‌های مخصوص بازی معمولاً با فن خنک‌کننده‌ی داخلی عرضه شده‌اند، اما مشکل بزرگ این ویژگی، مقاومت نداشتن در برابر آب بود. حالا اوپو با معرفی دو گوشی K13 توربو و K13 توربو پرو این قاعده را شکسته است.\nاوپو امروز دو گوشی گیمینگ اقتصادی K13 توربو و K13 توربو پرو را در چین رونمایی کرد که هر دو به فن خنک‌کننده با سرعت چرخش ۱۸٬۰۰۰ دور در دقیقه مجهز شده‌اند. به گفته‌ی اوپو، این فن می‌تواند تا ۲۰ درصد عملکرد دفع حرارت را بهبود دهد. سیستم خنک‌کننده‌ی این محصولات شامل دریچه‌های تهویه و محفظه‌ی بخار به مساحت ۷۰۰۰ میلی‌متر مربع است.\nبا وجود وجود فن و دریچه‌های خنک‌کننده، هر دو گوشی اوپو K13 توربو و\nاز استانداردهای IPX6 ،IPX8 و IPX9 بهره می‌برند؛ به بیان دیگر این دو دستگاه می‌توانند هم در برابر پاشش آب با فشار بالا و هم غوطه‌وری در آب شیرین مقاوم باشند. البته، خبری از گواهی مقاومت در برابر گردوغبار نیست. بااین حال، شاید اولین‌بار باشد که گوشی ضدآب با فن خنک‌کننده‌ی داخلی عرضه می‌شود.\nمدل K13 توربو و K13 توربو پرو مشخصات یکسانی دارند که از جمله می‌توان به نمایشگر OLED با نرخ نوسازی ۱۲۰ هرتز و وضوح +FHD در ابعاد ۶٫۸ اینچ، باتری ۷۰۰۰ میلی‌آمپرساعتی با شارژ سیمی ۸۰ وات، حسگر اثرانگشت زیر نمایشگر، دوربین اصلی ۵۰ و ۲ مگاپیکسلی و دوربین سلفی ۱۶ مگاپیکسلی اشاره کرد.\n، تفاوت اصلی بین اوپو K13 توربو و K13 توربو پرو در تراشه و برخی امکانات پیشرفته است. مدل پرو با تراشه‌ی اسنپدراگون 8s نسل ۴، لرزش‌گیر اپتیکال، فضای ذخیره‌سازی پرسرعت UFS 4.0 و وای‌فای ۷ عرضه می‌شود. مدل پایه یعنی K13 توربو از پردازنده‌ی دیمنسیتی ۸۴۵۰0 مدیاتک، بدون لرزشگیر اپتیکال، فضای ذخیره‌سازیUFS 3.1 و وای‌فای ۶ بهره می‌برد.\nاوپو K13 توربو با رم ۱۲ رم و فضای ذخیره‌سازی ۲۵۶ گیگابایت با برچسب ۲۵۰ دلار به‌فروش می‌رسد.\nK13 توربو پرو نیز با همین کانفیگ ۲۷۸ دلار است.",
    "source": "زومیت",
    "tags": [
        "مطالب موبایل",
        "اوپو",
        "فناوری"
    ]
},
{
    "title": "حالا می‌توانید با اپ مخصوص آیفون نتایج فوتبال را ببینید",
    "content": "اپلیکیشن Apple Sports که امکان پیگیری زنده‌ی نتایج مسابقات ورزشی را برای کاربران فراهم می‌کند، حالا پشتیبانی گسترده‌تری از مسابقات فوتبال دارد. با عرضه‌ی نسخه‌ی ۳٫۱ این اپلیکیشن، کاربران می‌توانند نتایج مسابقه‌ی فوتبال FA Community Shield را نیز دنبال کنند.\n، اپلیکیشن Apple Sports اکنون در مکزیک هم در دسترس قرار گرفته است. این یعنی طرفداران لیگ مکزیک (Liga MX) برای اولین‌بار می‌توانند عملکرد تیم‌های محبوب‌شان را از طریق این اپ دنبال و همچنین نتایج آن‌ها در جام مشترک لیگ‌های MLS را بررسی کنند.\nیکی دیگر از ویژگی‌های مهم نسخه‌ی جدید اپ ورزشی اپل، نمایش اطلاعات بیشتر در بخش آمار مسابقات (Box scores) است. اپل می‌گوید این تغییر بخشی از هدفش برای ارائه‌ی جزئیات دقیق‌تر از مسابقات برگزارشده است.\nاپل از زمان انتشار اولیه‌ی Apple Sports در اوایل سال ۲۰۲۴، به‌روزرسانی‌های متعددی روی آن اعمال کرده است. این شرکت در ماه ژوئن (خرداد و تیر ۱۴۰۴)، طراحی صفحه‌ی اصلی اپلیکیشن را بازنگری و پشتیبانی از مسابقات تنیس را هم به آن اضافه کرد.\nنسخه‌ی جدید اپلیکیشن Apple Sports را می‌توان به‌صورت رایگان از اپ استور دریافت کرد. البته هنوز دسترسی جهانی برای این برنامه فراهم نشده و نسخه‌ی ۳٫۱ فقط در چهار کشور آمریکا، کانادا، بریتانیا و حالا مکزیک قابل استفاده است.",
    "source": "زومیت",
    "tags": [
        "نرم افزار و اپلیکیشن",
        "اپل"
    ]
},
{
    "title": "در حاشیه نشست جهانی هوش مصنوعی؛ «AI شغل‌های دفتری را از بین نمی‌برد»",
    "content": "، مدیرعامل شرکت مالی Salesforce، در نشست جهانی هوش مصنوعی، نگرانی‌ها درباره‌ی حذف گسترده‌‌ی مشاغل دفتری توسط\nرا رد کرد و گفت: «این تصوری نیست که من از هوش مصنوعی دارم.»\n، مدیرعامل نشریه‌ی آتلانتیک، گفت: «شاید دیگران هوش مصنوعی‌ای دارند که من ندارم، اما در نسخه‌ای که من می‌بینم، خبری از اخراج گسترده‌‌ی کارمندان دفتری نیست؛ بلکه با نوعی تقویت اساسی نیروی کار مواجه‌ایم.»\nدیدگاه بنیاف با پیش‌بینی‌هایی که از سوی برخی دیگر از چهره‌های کلیدی صنعت تکنولوژی مطرح شده، تفاوت دارد.\n، مدیرعامل انترویپک، پیش‌تر گفته بود که هوش مصنوعی شاید طی پنج سال آینده نیمی از مشاغل دفتری را حذف کند.\nبنیاف معتقد است باید از این «ترس کلی» عبور کرد: «وقتی با مشتریان‌مان صحبت می‌کنم، نمی‌شنوم بگویند چون فناوری هوش مصنوعی بهتر شده، کارمندان را اخراج می‌کنیم. باید این ترس را کنار بگذاریم.»\nبنیاف در صحبت‌هایش اشاره کرد که Salesforce در سال جاری جذب نیرو در حوزه‌هایی مانند مهندسی، حقوق و خدمات مشتری را متوقف کرده تا بهره‌وری با هوش مصنوعی فرصت ظهور پیدا کند: «در مهندسی، فرصت بهره‌وری‌ای که AI فراهم کرده، فوق‌العاده است. بنابراین تصمیم گرفتیم به‌جای استخدام هزار یا دو هزار مهندس دیگر، اول این قابلیت را به‌خوبی در فرآیندها جای دهیم.»\nSalesforce در حال افزایش استخدام در حوزه‌ی فروش است؛ چراکه به گفته‌ی بنیوف، مشتریان به‌شدت به‌دنبال پیاده‌سازی هوش مصنوعی هستند. او اضافه کرد: «به‌زودی شاهد انفجاری در تعداد کسب‌و‌کارهای کوچک و متوسط خواهیم بود، چون توانایی آن‌ها به‌واسطه AI چندین برابر شده است.»",
    "source": "زومیت",
    "tags": [
        "هوش مصنوعی",
        "فناوری"
    ]
},
{
    "title": "ویوو X200 اولترا از نگاه زومیت؛ دوربینی که شما را انگشت‌به‌دهان می‌گذارد",
    "content": "با شنیدن نام ویوو، چیزی جز شگفتی‌آفرینی این شرکت چینی در بحث دوربین گوشی‌های هوشمند در ذهن تداعی نمی‌شود. پرچمدارهای یکی دوسال اخیر ویوو از جمله X200 پرو به‌قدری از نظر دوربین عملکرد خیره‌کننده‌ای داشتند که به‌نظر می‌رسید این گوشی در مقایسه‌با رقبا بسیار جلوتر از زمان خودش حرکت می‌کند؛ محصولی‌که می‌توان گفت در صف اول تجاری‌سازی دستاوردهای صنایع و فناوری‌های اپتیکی در مقیاس گوشی موبایل قرار گرفته و پیشرفت‌ها در این حوزه برای اولین‌بار در چنین محصولی تجلی پیدا کرده است.\nویوو از کار دست نکشید و پس‌از X200 پرو اقدام به‌تولید و عرضه نسخه‌ی تکامل‌یافته‌ی این‌گوشی یعنی X200 اولترا کرد. این گوشی که برخلاف برادر کوچکش صرفا در بازار چین عرضه می‌شود؛ دستخوش برخی تغییرات و ارتقاها در دوربین‌های خود شده است؛ جانشین شدن حسگر بزرگ LYT-818 سونی به‌جای JN1 سامسونگ در پس لنز اولتراواید از جمله مهم‌ترین تغییرات دوربین حساب می‌آید که به‌میزان قابل‌توجه ۳٫۶۳ برابر از حسگر قبلی بزرگ‌تر بوده و ضعف نسخه‌ی قبلی به‌خصوص در شرایط کم‌نور را کاملا برطرف کرده است.\nحالا این گوشی از دو حسگر ۵۰ مگاپیکسلی یکسان برای ثبت عکس‌های واید و اولتراواید استفاده می‌کند و نکته‌ی هیجان‌انگیز این‌که دوربین اولتراواید به‌لرزشگیر اپتیکال نیز مجهز شده که در بین گوشی‌های هوشمند تاجایی که اطلاع داریم، بی‌سابقه بوده و اگرچه شاید در بحث عکاسی نقش پررنگی نداشته باشد اما فیلمبرداری را متحول می‌کند. استفاده از لنزی با فاصله کانونی ۳۵ میلی‌متر در دوربین اصلی، تغییر مهم بعدی برشمرده می‌شود که صرف‌نظر از نزدیک‌بودن نسبت ابعاد سوژه‌ها به دید انسانی، فاصله‌ی رایجی در عکاسی مستند و همچنین لنز واید مرسوم در بین دوربین‌های حرفه‌ای به‌شمار می‌رود.\nدوربین تله‌فوتو از همان حسگر ۲۰۰ مگاپیکسلی و لنز ۸۵ میلی‌متری نسخه‌ی پرو استفاده می‌کند که طی تجربه‌ای که در\nداشتیم؛ جذاب‌ترین تجربه‌ی عکاسی با این‌گوشی را به‌ارمغان آورده و پتانسیل‌های فراوانی برای تولید انواع محتواهای جذاب تصویری و ویدیویی در اختیار این گوشی می‌گذارد.\nاز دیگر تغییرات X200 اولترا می‌توان به‌اضافه‌شدن دکمه‌ی مشابه کمرا کنترل سری آیفون ۱۶ روی فریم گوشی اشاره کرد که به‌عنوان شاتر دوربین و تغییر تنظیمات مختلف دوربین مورد استفاده قرار می‌گیرد. ضمنا این گوشی به‌جای تراشه‌ی مدیاتک از Snapdragon 8 Elite قدرت می‌گیرد. در ادامه توجه شما به‌تعدادی از نمونه عکس‌هایی که با این گوشی ثبت کردیم، جلب خواهیم کرد و به‌زودی در مقاله‌ی بررسی این گوشی به‌طور مفصل به‌شرح کامل عملکرد عکاسی و فیلم‌برداری این گوشی خواهیم پرداخت.\nویوو X200 اولترا از سوی فروشگاه\nدر اختیار زومیت قرار گرفته است.\nحالا نوبت شما ارزیابی شما از عملکرد دوربین این گوشی است. چه نقاط قوت و ضعفی از نگاه شما در عکس‌ها به‌چشم می‌خورد. به‌نظر شما اساسی‌ترین نقطه ضعف این گوشی و یا حتی سایر گوشی‌های دیگر که همچنان شکاف عمیقی بین دوربین گوشی‌های موبایل و دوربین‌های دیجیتال به‌وجود می‌آورد چیست؟ آیا می‌توان به‌چشم دوربینی با حمل‌پذیری آسان به‌جای دوربین‌های ILC روی این دستگاه حساب باز کرد؟",
    "source": "زومیت",
    "tags": [
        "مطالب موبایل",
        "فناوری",
        "ویوو"
    ]
},
{
    "title": "کشف نادر در دل کوهستان: تصویربرداری کم‌سابقه از لانه پلنگ برفی و توله‌هایش",
    "content": "در ارتفاعات دورافتاده‌ی مغولستان، در مکانی که که صخره‌ها به پناهگاه آخرین بازماندگان گونه‌ای گربه‌سان کمیاب تبدیل شده‌اند، دو پژوهشگر با موفقیت از دو لانه‌ی پلنگ برفی بازدید و پنج توله‌ی کوچک را از نزدیک بررسی و تصویربرداری کرده‌اند. این لحظه‌ی نادر که برای معدود افرادی در جهان رخ می‌دهد، دریچه‌ای بی‌سابقه به دنیای پنهان یکی از رمزآلودترین شکارچیان آسیا گشود؛ فرصتی که پژوهشگران برای حفاظت از آینده‌ی این گونه‌ی درخطر، مدت‌ها در انتظارش بودند.\nبه‌گزارش\n، مأموریت میدانی پژوهشگران در ماه‌های ژوئن و ژوئیه انجام شد و از سال ۲۰۱۹ تاکنون، نخستین باری بود که تیمی پژوهشی توانست از لانه‌ی پلنگ برفی در طبیعت بازدید کند. اوریان یوهانسون، پژوهشگر بنیاد پلنگ برفی، می‌گوید:\nیوهانسون و بورن نیام، جنگل‌بان محلی، برای تعیین محل تقریبی لانه‌ها از اطلاعات قلاده‌های GPS استفاده کردند که پیش‌تر روی ۲۰ پلنگ برفی ماده نصب شده بود. یوهانسون توضیح می‌دهد در منطقه‌ی کوهستانی گوبی جنوبی، قلمرو معمول یک پلنگ برفی ماده چیزی حدود ۱۳۰ کیلومتر مربع است، بدون GPS عملاً شانسی برای پیدا کردن لانه‌ها وجود ندارد. با‌این‌حال، پژوهشگران حتی با کمک فناوری نیز ناچار بودند محدوده‌هایی به وسعت ۶۰ هزار متر مربع را با دقت جست‌وجو کنند تا به مکان دقیق لانه‌ها برسند.\nپلنگ برفی (\n) یکی از گونه‌های آسیب‌پذیر در فهرست سرخ اتحادیه‌ی جهانی حفاظت از طبیعت است. برآوردها نشان می‌دهند تنها بین ۳٬۹۲۰ تا ۶٬۳۹۰ قلاده از این گونه در زیستگاه‌های طبیعی باقی مانده‌اند.\nپلنگ برفی در نواحی مرتفع آسیای مرکزی زندگی می‌کند و محدوده‌ی پراکندگی آن، حدود دو میلیون کیلومتر مربع را در ۱۲ کشور از جمله چین، هند، قرقیزستان و روسیه دربر می‌گیرد. تهدیدهای اصلی این گونه شامل تخریب زیستگاه، شکار غیرقانونی و کشتار تلافی‌جویانه در واکنش به حمله‌ی آن‌ها به دام‌های اهلی است.\nپژوهشگران با هدف دستیابی به درک بهتر از پویایی جمعیتی گونه، تلاش کردند به داده‌های پایه‌ای‌تری دست پیدا کنند. یوهانسون می‌گوید اگر بخواهیم روند جمعیتی هر گونه‌ای را مدل‌سازی کنیم، باید بدانیم که زادآوری، مرگ‌ومیر و جابه‌جایی بین زیستگاه‌ها چطور اتفاق می‌افتد.\nبازدید از لانه‌ها یکی از معدود راه‌های دستیابی به چنین اطلاعاتی است. یوهانسون تأکید می‌کند این تنها راهی است که می‌توان به اطلاعاتی درباره‌ی اندازه‌ی میانگین زایمان و نرخ بقای توله‌ها در پنج یا شش ماه اول زندگی دست یافت. توله‌ها در این دوره، هنوز پنهان‌اند و همراه مادرشان جابه‌جا نمی‌شوند. داده‌هایی که از چنین بازدیدهایی به‌دست می‌آید، در شرایط عادی دردسترس نیست.\nدر نهایت، همه‌ی اطلاعات به‌دست‌آمده، به درک جامع‌تری از بوم‌شناسی پلنگ برفی منجر می‌شود و نقشی حیاتی در تدوین راهکارهای مؤثر حفاظتی برای آینده‌ی این گونه‌ی باشکوه ایفا می‌کند.",
    "source": "زومیت",
    "tags": [
        "انرژی و محیط زیست",
        "علمی"
    ]
},
{
    "title": "نوکیا به بازار موبایل برمی‌گردد؟",
    "content": "نوکیا و HMD Global سال گذشته مسیرشان را از هم جدا کردند و شاهد حذف گوشی‌های نوکیا و جایگزینی آن‌ها با مدل‌هایی از شرکت HMD در وب‌سایت hmd.com بودیم؛ ولی ظاهراً هنوز همه چیز برای نوکیا تمام نشده است.\n، نوکیا در صورت پیداکردن یک شریک تجاری دیگر، می‌تواند دوباره به‌بازار موبایل برگردد. یکی از مدیران نوکیا در ردیت پستی منتشر کرد و گفت که آن‌ها آماده‌ی همکاری با یک تولید‌کننده‌ی بزرگ موبایل هستند.\nتوجه کنید که سخنان این مدیر نوکیا رسمی نیستند و ردیت هم جایی نیست که بتوان در آن یک پیمان‌کار بزرگ برای تولید گوشی پیدا کرد.\nنوکیا در گذشته امتیاز تولید برخی محصولات خود مانند\nو هدفون و لپ‌تاپ را به شرکت‌هایی نظیر Streamview و RichGo و OFF Global داده بود. در واقع، تعداد زیادی از دستگاه‌های نوکیا با اسم این شرکت‌ها روانه‌ی بازار می‌شدند.\nقرارداد نوکیا با شرکت‌های نام‌برده حالا تمام شده است و تقریباً در هیچ‌کدام از همکاری‌ها یک محصول محبوب تولید نشد. خودِ HMD هم عملکرد خوبی ندارد و مدتی پیش رسماً اعلام کرد که فعالیت‌هایش در ایالات متحده را کاهش خواهد داد.\nدر گذشته شایعاتی مبنی‌بر علاقه‌ی سامسونگ به خرید کسب‌وکار شبکه‌ی نوکیا منتشر شده بود که این شایعات خیلی سریع تکذیب شدند.\nدر نهایت، فعلاً نمی‌توان به‌صورت قطعی گفت که آیا نوکیا به‌بازار موبایل برمی‌گردد یا خیر و برای فهمیدن اطلاعات دقیق‌تر، باید بیشتر منتظر بمانیم.",
    "source": "زومیت",
    "tags": [
        "مطالب موبایل",
        "فناوری",
        "نوکیا"
    ]
},
{
    "title": "تصاویر پیکسل ۱۰ گوگل در رنگ‌های جدید لو رفت؛ خودنمایی دوربین تله‌فوتو",
    "content": "گوگل می‌خواهد گوشی‌های جدید خود را به‌صورت رسمی در تاریخ ۲۰ آگوست (۲۹ مرداد) معرفی کند و حالا شاهد افشای تصاویر جدید مدل استاندارد\nهستیم.\n، پیکسل ۱۰ حداقل در چهار رنگ Obsidian و Frost و Indigo و Limoncello به‌بازار عرضه خواهد شد. این نام‌ها به‌ترتیب به‌رنگ‌های مشکی و خاکستری و آبی و لیمویی اشاره دارند.\nگوگل سرانجام می‌خواهد نسخه‌ی پایه‌ی پیکسل ۱۰ را با دوربین سه‌گانه روانه‌ی بازار کند. این گوشی علاوه‌بر دوربین‌های اصلی و فوق عریض، دوربین بسیار کاربردی تله‌فوتو را هم در بخش پشتی خود جای داده است.\nاحتمالاً به‌خاطر افزوده‌شدن دوربین تله‌فوتو، حسگر دوربین اصلی جدیدترین\nمقداری نسبت‌به گذشته ضعیف‌تر خواهد شد.",
    "source": "زومیت",
    "tags": [
        "مطالب موبایل",
        "فناوری",
        "گوگل"
    ]
}
]