[
{
    "url": "https://www.zoomit.ir/zoomplus/444666-skyshark-takes-flight-mgi-engineering/",
    "title": "این پرسرعت‌ترین پهپاد انتحاری دنیا است؛ هواگردی با الهام از ماشین‌های مسابقه‌ای",
    "content": "شرکت بریتانیایی MGI Engineering، به رهبری یکی از مدیران فنی سابق فرمول یک،\nکه گفته می‌شود می‌تواند شیوه‌ی عملیات‌ نظامی بریتانیا را متحول کند.\nپهپاد انتحاری نسل جدید که برای مأموریت‌های شناسایی، تهاجمی و فریب دشمن طراحی شده، در فرودگاه انستون در آکسفوردشایر طی نمایشی زنده به‌طور رسمی معرفی شد. اسکای‌شارک برای پرواز در محیط‌های پرخطر یا فاقد سیگنال GPS طراحی شده است و می‌تواند بدون برگشت، مأموریت‌های بلندمدت را انجام دهد.\nاسکای‌شارک در دو نسخه تولید می‌شود: نسخه‌ی اول از موتور توربین گازی شرکت آرگیو بهره می‌برد. نسخه‌ی دوم به موتور برقی با فن مجرایی ساخت شرکت گرین‌جتس مجهز است که برای مأموریت‌های کم‌صدا، پنهانی و با راندمان بالا مناسب خواهد بود.\nاسکای‌شارک در دسته‌ی «اثرگذارهای یک‌طرفه» قرار می‌گیرد؛ پهپادهایی که برای مأموریت‌های دوربرد طراحی شده‌اند و نیازی به بازیابی ندارند. این پهپاد می‌تواند به سرعتی بیش از ۴۵۰ کیلومتربرساعت برسد، اهدافی در فاصله‌ی ۲۵۰ کیلومتری را هدف قرار دهد و محموله‌ای معادل ۲۰ کیلوگرم (بمب یا تسلیحات دیگر) حمل کند.\nاسکای‌شارک از فناوری ناوبری TERCOM (تطبیق با نقشه‌ی پستی‌بلندی زمین) استفاده می‌کند؛ سیستمی که امکان اجرای عملیات بدون نیاز به GPS را فراهم می‌کند و برای شرایطی که ارتباطات ماهواره‌ای قطع یا مختل شده‌اند، حیاتی است.\nهر دو نسخه‌ی پهپاد، ارزان‌قیمت و برای تولید سریع طراحی شده‌اند؛ موضوعی که از نگاه MGI، آن را برای استفاده‌ی گسترده در درگیری‌های بزرگ مناسب می‌کند. نسخه‌ی دارای موتور توربین گازی به‌طور خاص برای مأموریت‌های تاکتیکی با نیاز به نسبت بالای رانش به وزن در نظر گرفته می‌شود.",
    "tags": [
        "زوم پلاس"
    ]
},
{
    "url": "https://www.zoomit.ir/buying-guide/416127-video-projector-buying-guide/",
    "title": "بهترین ویدئو پروژکتورهای بازار [بهار و تابستان ۱۴۰۴]",
    "content": "تجربه‌ی تماشای فیلم با ویدیو پروژکتور می‌تواند به‌اندازه‌ای خوشایند باشد که دیگر حاضر به استفاده از تلویزیون نباشید. اگر برایتان سوال شده است که\nاول باید نگاهی به نیازهایتان بیندازید و بعد با مطالعه و تحقیق، گزینه‌ی مناسبتان را انتخاب کنید.\nبه‌طور معمول از\nمناسب‌تر است. برای خرید ویدیو پروژکتوری که کیفیت مطلوبی داشته باشد و بتواند سال‌ها برایتان کار کند باید آماده‌ی هزینه کردن باشید.\nدر این راهنمای خرید، بهترین ویدئو پروژکتورهای بازار را در قیمت‌های مختلف به شما معرفی کرده‌ایم تا انتخاب راحت‌تری داشته باشید.\nویدئو پروژکتور ها برای مصارف اداری، خانگی و گیمینگ خریداری می‌شوند. هر دسته از این مصارف نیازمند ویژگی‌های خاصی در ویدیو پروژکتور هستند اما به‌طور کلی بسیاری از ویژگی‌ها با هم شباهت زیادی دارند. برای مثال نرخ نوسازی ویدیو پروژکتور در کاربردهای گیمینگ اهمیت ویژه‌ای دارد اما در مصارف خانگی و اداری اینطور نیست. بهتر است برای خرید ویدیو پروژکتور موارد زیر را مدنظر قرار دهید:\nبرای مدرسه و اداره، باید به دنبال پروژکتوری با وضوح بالا، روشنایی خوب و طول عمر لامپ بالا باشید. این ویژگی‌ها تضمین می‌کنند که ارائه‌های شما واضح و قابل مشاهده هستند. برای مصارف خانگی نیز همین موارد صدق می‌کند اما اگر نمی‌خواهید بلندگوهای جداگانه تهیه کنید، باید کیفیت بلندگوهای ویدیو پروژکتور را هم در نظر بگیرید.\nبرای بازی، باید به دنبال پروژکتوری با حداقل ۲۰۰۰ لومن، نسبت کنتراست ۵۰۰۰:۱، ورودی‌های سازگار با کنسول، نرخ تازه‌سازی ۱۲۰ هرتز و وضوح ۱۰۸۰ پیکسل باشید. در ادامه فهرستی از بهترین ویدیو پروژکتورهای موجود در بازار به‌شما ارائه خواهد شد.\nپروژکتور\nیک انتخاب جذاب و کاربردی برای آن درست از کاربرانی است که به‌دنبال یک دستگاه قابل حمل و همه‌کاره هستند. این ویدیو پروژکتور با طراحی جمع‌وجور و\n، به‌راحتی روی میز یا سه‌پایه نصب می‌شود و حتی به‌کمک دستگیره تاشویی که دارد می‌توانید به راحتی آن را با خود حمل کنید. با\nو\n، تجربه تماشای فیلم، ارائه یا بازی را در هر فضایی فراهم می‌کند. همچنین، پشتیبانی از استاندارد HDR10 باعث می‌شود رنگ‌ها و کنتراست تصویر زنده‌تر و واقعی‌تر به‌نظر برسند.\nاین مدل مجهز به لامپ LED با\nو شدت روشنایی ۱۲۰۰ لومن، تصویر شفافی ارائه می‌دهد. توجه داشته باشید که بهترین خروجی تصویر از این محصول را در محیط‌های تاریک می‌توانید دریافت کنید و اگر روشنایی محیط بیشتر از اندک میزان ناشی از نور لوازم منزل باشد احتمالا در شفافیت تصویر با مشکل مواجه خواهید شد. وجود سیستم‌عامل اندروید،\nو پشتیبانی از وای‌فای و بلوتوث، باعث می‌شود بتوانید محتوای دلخواهتان را بدون نیاز به دستگاه‌های اضافه پخش کنید. همچنین، یومیو A008 با امکاناتی مثل فوکوس دستی، تصحیح زاویه تصویر تا ۲۵ درجه و اسپیکر داخلی، یک گزینه کامل برای استفاده خانگی و حتی سفر به‌شمار می‌آید.\nپروژکتور\nیک گزینه اقتصادی و جمع‌وجور برای استفاده خانگی یا اداری سبک است. این مدل با طراحی ساده و\n، به‌راحتی قابل جابه‌جایی و نصب روی میز یا قفسه است. ونبو Mini Pro با\nو\n، برای تماشای فیلم یا ارائه‌های ساده عملکرد قابل قبولی دارد.\nو\n، در محیط‌های کم‌نور کیفیت تصویر قابل‌قبولی ارائه می‌دهند و تصحیح زاویه تصویر نیز به تنظیم راحت‌تر کمک می‌کند.\nاین پروژکتور به سیستم‌عامل اندروید،\nو\nمجهز است و از وای‌فای و بلوتوث پشتیبانی می‌کند، بنابراین می‌توانید محتوای مورد علاقه خود را به‌صورت بی‌سیم پخش کنید. وجود یک\n، نیاز به بلندگوی جداگانه را در بسیاری از موقعیت‌ها برطرف می‌کند. همچنین، درگاه‌های HDMI و USB Type-A امکان اتصال آسان به انواع دستگاه‌ها را فراهم می‌کنند. در مجموع، شیائومی ونبو Mini Pro با قیمت مناسب و امکانات کاربرپسند، انتخابی ایده‌آل برای افرادی است که به‌دنبال یک پروژکتور خانگی ساده و مقرون‌به‌صرفه هستند.\nپروژکتور\nیک انتخاب جذاب برای کاربرانی است که به‌دنبال یک پروژکتور قابل حمل با امکانات هوشمند هستند. این مدل با\nو\n، تصویری شفاف و روان تا\nارائه می‌دهد.\nو کنتراست ۱۵۰۰:۱ باعث می‌شود در فضاهای کم‌نور تجربه دیدن فیلم یا بازی بسیار لذت‌بخش باشد.\nو تصحیح زاویه تصویر به کاربر این امکان را می‌دهد تا به‌راحتی تصویر را در هر مکانی تنظیم و آماده تماشا کند.\nونبو Dali 1 به\n،\nو\nمجهز شده و به لطف\nو\n، به‌راحتی به انواع دستگاه‌ها متصل می‌شود. وجود\nو\n، تجربه صوتی فراگیر و باکیفیتی را فراهم می‌کند. این پروژکتور به قابلیت‌های جذابی مثل تشخیص مانع، پخش تصویر بدون خستگی چشم، محافظ صفحه نمایش هوشمند و حتی امکان استفاده به‌عنوان اسپیکر مستقل مجهز است. طراحی زیبا و ابعاد جمع‌وجور، ونبو Dali 1 را به یک همراه کاربردی برای خانه، سفر یا ارائه‌های کاری تبدیل می‌کند.\nپروژکتور\nیک ویدیو پروژکتور جذاب و قابل حمل برای کاربرانی است که به‌دنبال کیفیت تصویر بالا و امکانات مدرن هستند. این مدل با\nو\n، تصویری شفاف، زنده و با جزئیات دقیق تا\nارائه می‌دهد. شدت\nو\n، باعث می‌شود تصویر حتی در محیط‌های نسبتاً روشن هم کیفیت خوبی داشته باشد.\nو\n، به شما امکان می‌دهد تصویر را سریع و دقیق تنظیم کنید.\nشیائومی ونبو TT به\n،\nو\nمجهز است و از وای‌فای دوبانده و\nپشتیبانی می‌کند. وجود\nو\n، تجربه صوتی قدرتمند و فراگیری را فراهم می‌کند. همچنین، این مدل به تاییدیه Widevine L1 مجهز است و امکان پخش آنلاین محتوای باکیفیت را فراهم می‌کند. طراحی شیک، ابعاد جمع‌وجور و\n، این پروژکتور را به گزینه‌ای ایده‌آل برای تماشای فیلم، بازی یا ارائه‌های کاری در خانه یا سفر تبدیل کرده است.\nپروژکتور\nیک انتخاب قدرتمند و پیشرفته برای علاقه‌مندان به تماشای فیلم و استفاده‌های خانگی محسوب می‌شود. این مدل با\n،\nو\n، تصاویری شفاف، زنده و با جزئیات دقیق تا\nارائه می‌دهد. وجود فناوری فوکوس خودکار و تصحیح زاویه تصویر باعث می‌شود به‌راحتی و بدون نیاز به تنظیمات دستی، تصویری متناسب و دقیق داشته باشید. استفاده از موتور اپتیکال PixelPro 5.0 نیز کیفیت تصویر را به سطح بالاتری ارتقا داده است.\nونبو DaVinci 1 با\nو\nو\n، امکانات متنوعی برای پخش محتوای آنلاین یا آفلاین فراهم می‌کند. پشتیبانی از وای‌فای دوبانده،\nو درگاه‌های HDMI و USB، دسترسی آسان به دستگاه‌های مختلف را امکان‌پذیر می‌سازد.\nو\n، تجربه صوتی فراگیر و پرقدرتی به کاربر ارائه می‌دهد. طراحی زیبا با رنگ نقره‌ای و پایه جمع‌شونده، این پروژکتور را به یک انتخاب ایده‌آل برای سالن‌های پذیرایی، جلسات کاری یا هر محیطی که نیاز به تصویر بزرگ و باکیفیت دارد، تبدیل کرده است.\nپروژکتور\nیکی از مدل‌های قدرتمند و خوش‌ساخت این برند است که به‌خصوص برای استفاده خانگی و تماشای فیلم یا بازی طراحی شده است. این مدل با\nو\n، کیفیت تصویر بسیار بالایی ارائه می‌دهد و می‌تواند تصویری تا\nبا جزئیات دقیق و رنگ‌های زنده به نمایش بگذارد. شدت\nو\n، امکان تماشای تصویر شفاف و پرجزئیات را حتی در محیط‌های نسبتاً روشن فراهم می‌کند. فوکوس خودکار، تصحیح زاویه تصویر و قابلیت تنظیم خودکار نسبت تصویر باعث می‌شود راه‌اندازی و استفاده از این پروژکتور ساده و بی‌دردسر باشد.\nاین مدل به سیستم‌عامل اندروید،\nو پخش صدای Hi-Fi مجهز است که تجربه‌ای فراگیر و لذت‌بخش ایجاد می‌کند. پشتیبانی از وای‌فای دوبانده،\nو\n، امکان اتصال آسان به انواع دستگاه‌ها و استریم محتوای آنلاین را فراهم می‌کند. از دیگر ویژگی‌های جذاب این پروژکتور می‌توان به\nتصویر اشاره کرد. طراحی مدرن و امکان نصب روی پایه با تنظیم زاویه، شیائومی ونبو X5 Air را به یک گزینه کامل و حرفه‌ای برای سالن‌های پذیرایی، جلسات یا حتی بازی‌های ویدیویی تبدیل کرده است.\nپروژکتور\nیک گزینه قدرتمند و حرفه‌ای برای محیط‌های آموزشی، جلسات کاری و فضاهای کنفرانسی است. این مدل با بهره‌گیری از\nو\n، شدت\nارائه می‌دهد که حتی در فضاهای پرنور، تصویری شفاف و قابل مشاهده تضمین می‌کند. با\nو\n، تصاویر دقیق، رنگ‌ها زنده و متن‌ها خوانا نمایش داده می‌شوند.\nو بزرگ‌نمایی ۱.۲ برابری، نصب و تنظیم دستگاه را در مکان‌های مختلف بسیار آسان کرده است.\nاین پروژکتور توانایی\nرا دارد و برای فضاهای بزرگ بسیار مناسب است. امکان اتصال به شبکه وای‌فای (از طریق ماژول اختیاری)، درگاه‌های متنوع از جمله HDMI، USB Type-B و D-SUB، و پشتیبانی از ورودی و خروجی صدا، انعطاف زیادی در اتصال به انواع دستگاه‌ها فراهم می‌کند.\n، گرچه برای استفاده حرفه‌ای کافی نیست، اما در موقعیت‌های اضطراری کارآمد است. طراحی مقاوم، قابلیت کار در دما و رطوبت متنوع و وزن ۲.۸ کیلوگرمی، پاناسونیک PT-LB306 را به یک انتخاب مطمئن و کاربردی برای محیط‌های حرفه‌ای تبدیل کرده است.\nپروژکتور\nیک گزینه مدرن و هوشمند برای استفاده خانگی و سرگرمی‌های چندرسانه‌ای است. این مدل با\nو\n، تجربه تماشای سینمایی با جزئیات دقیق و رنگ‌های طبیعی فراهم می‌کند.\nو\n، کیفیت قابل‌قبولی در فضاهای نیمه‌تاریک ارائه می‌دهد. فوکوس خودکار و تصحیح زاویه تصویر به‌صورت خودکار، کاربر را از دردسر تنظیمات دستی نجات می‌دهد و استفاده از دستگاه را بسیار راحت می‌کند.\nاین پروژکتور به\nمجهز است و از Google Cast و دستیار صوتی Google Assistant پشتیبانی می‌کند، بنابراین به‌راحتی می‌توانید محتوای دلخواه خود را پخش یا کنترل صوتی کنید. پردازنده MediaTek MT9630، رم ۲ گیگابایت و\n، عملکرد نرم و روان سیستم را تضمین می‌کند. دو اسپیکر فول‌رنج ۱۰ واتی با پشتیبانی از Dolby Audio، صدایی قدرتمند و فراگیر ارائه می‌کنند و نیاز به اسپیکر خارجی را تا حد زیادی کاهش می‌دهند. طراحی شیک، ابعاد جمع‌وجور و ویژگی‌هایی مثل شناسایی موانع و خاموشی خودکار، این مدل را به انتخابی کامل و هوشمند برای خانه‌های مدرن تبدیل کرده است.\nپروژکتور\nیک گزینه حرفه‌ای و قدرتمند برای استفاده‌های اداری، آموزشی و کنفرانس‌ها است. این مدل با\nو\n، حتی در محیط‌های پرنور هم تصویری شفاف و پرجزئیات ارائه می‌دهد. رزولوشن استاندارد XGA و پشتیبانی از\n، امکان نمایش انواع محتوا از متن‌های دقیق تا تصاویر و ویدئوهای باکیفیت را فراهم می‌کند.\nو بزرگ‌نمایی ۱٫۱ برابری، نصب و راه‌اندازی آسانی را در موقعیت‌های مختلف تضمین می‌کند.\nاین پروژکتور به دو درگاه HDMI، درگاه‌های VGA، ورودی و خروجی صدا و درگاه‌های متنوع دیگر مجهز شده است که اتصال به انواع لپ‌تاپ، کامپیوتر یا سایر تجهیزات چندرسانه‌ای را ممکن می‌سازد. اسپیکر داخلی ۲ واتی، در جلسات کوچک نیاز به بلندگوهای اضافی را کاهش می‌دهد، هرچند برای فضای بزرگ‌تر پیشنهاد می‌شود از سیستم صوتی مجزا استفاده شود.\n، مصرف انرژی بهینه و نویز پایین (۲۹ دسی‌بل در حالت Eco)، بنکیو MX550 را به گزینه‌ای مطمئن و اقتصادی برای محیط‌های حرفه‌ای تبدیل کرده است. طراحی ساده، امکان نصب روی سقف، دیوار یا میز و وجود اسلات امنیتی کنزینگتون، این مدل را به انتخابی امن و کاربرپسند بدل می‌کند.\nپروژکتور\nیا همان\n، یکی از مدل‌های قدرتمند و قابل اعتماد برای استفاده‌های آموزشی، اداری و سالن‌های کنفرانس به شمار می‌آید. این مدل از فناوری 3LCD بهره می‌برد که موجب نمایش تصاویر با رنگ‌های زنده و واقعی‌تر نسبت به بسیاری از مدل‌های رقیب می‌شود.\nبرای نور سفید و رنگی، امکان مشاهده‌ی تصویر واضح و شفاف حتی در محیط‌های نسبتاً روشن را فراهم می‌کند.\n، برای نمایش اسناد، جداول و ویدئوها مناسب است و\nرا پوشش می‌دهد. همچنین، تصحیح زاویه تصویر تا ۳۰ درجه عمودی و افقی، نصب و راه‌اندازی پروژکتور را ساده‌تر می‌کند.\nاپسون CO-W01 مجهز به\n، حالت‌های مختلف پخش تصویر مثل سینما یا تخته سیاه و امکان توقف موقت پخش (AV Mute) است که کاربرد آن را در محیط‌های آموزشی و جلسات حرفه‌ای تقویت می‌کند. این مدل از درگاه‌های HDMI، USB Type-A و Type-B پشتیبانی می‌کند و قابلیت اتصال به گوشی هوشمند (MHL) نیز دارد. همچنین می‌توان از ماژول وای‌فای اختیاری برای پخش بی‌سیم استفاده کرد. مصرف انرژی بهینه، نویز پایین (۲۹ دسی‌بل در حالت Eco)، طراحی مقاوم در برابر حرارت و رطوبت و وجود اسلات امنیتی کنزینگتون، اپسون CO-W01 را به گزینه‌ای مطمئن و کامل برای محیط‌های مختلف کاری و آموزشی تبدیل کرده است.\nپروژکتور\nیا همان\nیک انتخاب حرفه‌ای و قابل اعتماد برای کلاس‌های درس، سالن‌های جلسات و محیط‌های اداری است. این مدل با\nو\n(برای نور سفید و رنگی)، حتی در محیط‌های پرنور، تصویری شفاف و پرجزئیات ارائه می‌دهد.\n، این پروژکتور را برای نمایش اسناد، اسلایدهای آموزشی و نمودارها بسیار مناسب کرده است. پشتیبانی از طیف رنگی ۱٫۰۷ میلیارد رنگ و\nباعث می‌شود کیفیت رنگ‌ها واقعی و چشم‌نواز باشد. همچنین، امکان\n، راه‌اندازی و تنظیم دستگاه را آسان و سریع می‌کند.\nاپسون EB-E01 از درگاه HDMI، D-SUB و USB Type-B پشتیبانی می‌کند و به‌راحتی به لپ‌تاپ، کامپیوتر یا سایر دستگاه‌های چندرسانه‌ای متصل می‌شود. اسپیکر داخلی ۲ واتی، برای جلسات یا کلاس‌های کوچک کافی است و نویز پایین دستگاه (۲۸ دسی‌بل در حالت Eco) محیطی آرام و بدون مزاحمت صوتی ایجاد می‌کند.\n، مصرف بهینه و هزینه نگهداری پایین را تضمین می‌کند. طراحی ساده، وزن نسبتاً کم (۲٫۴ کیلوگرم) و امکان نصب روی سقف یا میز، همراه با اسلات امنیتی کنزینگتون، اپسون EB-E01 را به گزینه‌ای مطمئن و کاربردی برای طیف گسترده‌ای از کاربران تبدیل کرده است.\nپروژکتور\nیک انتخاب قدرتمند و حرفه‌ای برای فضاهای بزرگ، سالن‌های کنفرانس، کلاس‌های آموزشی و رویدادهای شرکتی است. این مدل با\nو\n، حتی در محیط‌های پرنور هم تصویری شفاف، روشن و پرجزئیات ارائه می‌دهد.\nدر کنار\n، باعث می‌شود این پروژکتور با انواع محتوا، از ارائه‌های ساده تا نمایش فیلم‌ها و تصاویر باکیفیت، سازگار باشد. لنز با بزرگ‌نمایی ۱٫۶ برابری و\n، تنظیم و نصب دستگاه را بسیار راحت می‌کند و انعطاف بالایی برای جانمایی در محیط‌های مختلف به کاربر می‌دهد.\nپاناسونیک PT-VX610 به دو درگاه HDMI، چندین ورودی و خروجی صدا و تصویر، درگاه اترنت و USB Type-A مجهز است و از اتصال و راه‌اندازی آسان (Plug & Play) پشتیبانی می‌کند.\nبرای سالن‌های متوسط عملکرد قابل قبولی دارد، اما در فضاهای بسیار بزرگ پیشنهاد می‌شود از سیستم صوتی مجزا استفاده شود. نویز پایین (۲۹ دسی‌بل در حالت Eco)، مصرف بهینه انرژی و طراحی مقاوم در برابر دما و رطوبت، این مدل را به گزینه‌ای مطمئن و ماندگار تبدیل کرده است.\nو امکان نصب روی سقف، دیوار یا میز، PT-VX610 را به پروژکتوری حرفه‌ای، انعطاف‌پذیر و مناسب برای کاربردهای مختلف تجاری و آموزشی بدل کرده است.\nتجربه شما کاربران زومیت از استفاده از ویدیو پروژکتورهای خانگی و اداری چیست؟ آیا مدلی می‌شناسید که با توجه‌به قیمتش ارزش خرید داشته باشد و در لیست قید نشده است؟ با تبادل تجربیات و بازخوردتان از استفاده از محصولات این دسته‌بندی در بخش کامنت‌ها، ما و سایر کاربران را در راهنمای خرید همراهی کنید.\nاگر به دنبال ویدئو پروژکتور کوچک، کاربردی و قابل حمل هستید که قیمت مناسبی هم داشته باشد، مینی پروژکتور ونبو T2R Max انتخابی مطلوبی است. دستگاه با شدت روشنایی ۳۵۰ انسی لومن می‌تواند تصاویر را با رزولوشن Full HD به نمایش درآورد.\nبرای خرید بهترین ویدیو پروژکتورهای بازار می‌توانید مدل‌های شیائومی Mi Laser Projector 150، پروژکتور 4K اپسون EH-TW6150، اوپتوما UHD35x و ... را بررسی کنید.",
    "tags": [
        "راهنمای خرید",
        "ویدیو پروژکتور",
        "صوتی و تصویری",
        "ویدئو پروژکتور یومیو مدل A008 رنگ مشکی سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "مینی ویدئو پروژکتور ونبو مدل WPE01 MINI PRO رنگ سفید گارانتی 18 ماهه افرا سرویس",
        "ویدیو پروژکتور ونبو مدل Wanbo Mini Pro - سفید - گارانتی سلامت فیزیکی کالا",
        "ویدئو پروژکتور ونبو مدل mini pro رنگ سفید سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور ونبو  WANBO Mini Pro - گارانتی : دیتوس, نحوه پرداخت : پرداخت کامل",
        "ویدئو پروژکتور مدل Dali 1 رنگ سفید سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور ونبو  Wanbo Dali1 - گارانتی : دیتوس, نحوه پرداخت : پرداخت کامل",
        "ویدئو پروژکتور ونبو مدل Dali 1",
        "ویدئو پروژکتور ونبو مدل TT رنگ مشکی سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور ونبو مدل TT  رنگ مشکی اصالت و سلامت فیزیکی گارانتی",
        "ویدئو پروژکتور ونبو  WANBO TT - گارانتی : دیتوس, نحوه پرداخت : پرداخت کامل",
        "ویدئو پروژکتور wanbo مدل TT",
        "ویدئو پروژکتور ونبو مدل DaVinci 1 رنگ نقره ای سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور ونبو DaVinci 1",
        "ویدئو پروژکتور ونبو مدل X5 Air رنگ سرمه ای سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور ونبو WANBO X5 Air  - گارانتی : دیتوس, نحوه پرداخت : پرداخت کامل, رنگ : سرمه ای",
        "ویدئو پرژکتور ونبو مدل X5 AIR",
        "خرید ویدئو پروژکتور پاناسونیک PT-LB306 | کیومیتا",
        "ویدئو پروژکتور شیائومی مدل L1 pro رنگ مشکی سرویس ویژه دیجی کالا: 7 روز تضمین بازگشت کالا",
        "ویدئو پروژکتور شیائومی مدل L1 Pro  گارانتی اصالت و سلامت فیزیکی",
        "قیمت و خرید ویدیو پروژکتور شیائومی مدل L1 Pro",
        "ویدئو پروژکتور بنکیو مدل MX550",
        "ویدئو پروژکتور بنکیو مدل MX550 - سفید - ۱۸ ماهه",
        "MX550 Business Projector - سفید",
        "ویدئو پروژکتور اپسون مدل CO-W01 رنگ سفید گارانتی 24 ماهه ایراکام ( ۱۲ماه لامپ)",
        "خرید ویدئو پروژکتور اپسون CO-W01 | کیومیتا",
        "CO-W01 Projector - سفید",
        "خرید ویدئو پروژکتور اپسون EB‑E01 | کیومیتا",
        "ویدئو پروژکتور اپسون  EPSON EB-E01 - گارانتی : دیتوس, نحوه پرداخت : پرداخت کامل",
        "ویدئو پروژکتور اپسون مدل EB-E01 - سفید - ۲ ساله",
        "دیتا پروژکتور EB-E01 اپسون",
        "خرید ویدئو پروژکتور پاناسونیک PT-VX610 | کیومیتا"
    ]
},
{
    "url": "https://www.zoomit.ir/zoomplus/444667-four-day-workweeks-less-burnout-better-sleep/",
    "title": "یک مطالعه نشان داد: فرسودگی شغلی کمتر و خواب بهتر با هفته کاری چهارروزه",
    "content": "مطالعه‌ای جهانی که با رهبری\nو\nدو پژوهشگر دانشگاه بوستون، انجام شد، شواهد تازه‌ای از مزایای روانی و جسمی هفته‌ی کاری چهارروزه بدون کاهش حقوق ارائه می‌دهد.\nدر این تحقیق که طی ۶ ماه انجام شد، ۲۸۹۶ نفر در ۱۴۱ سازمان از کشورهای آمریکا، بریتانیا، استرالیا، کانادا، ایرلند و نیوزیلند زیر نظر قرار گرفتند. این سازمان‌ها داوطلبانه وارد طرح آزمایشی شدند و پیش از آغاز، هشت هفته فرصت داشتند تا ساختار کاری‌شان را بازطراحی کنند تا بهره‌وری را حفظ کنند. بخشی از این بازطراحی شامل حذف جلسات غیرضروری و ساده‌سازی فرآیندها بود.\nمحققان با طرح پرسش‌هایی مانند «سلامت روان‌تان را چطور ارزیابی می‌کنید؟» وضعیت افراد را دو هفته پیش از آغاز آزمایش و ۶ ماه پس از آن بررسی کردند. نتایج نشان داد که پس از ۶ ماه کار چهارروزه در هفته، شرکت‌کنندگان دچار فرسودگی کمتر، خواب بهتر و رضایت شغلی بیشتر شدند.\nجولیت شور، اقتصاددان و جامعه‌شناس، در\nتوضیح داد که ۶۷ درصد از افراد کاهش فرسودگی شغلی را گزارش کردند، ۴۱ درصد گفتند سلامت روانشان بهبود یافته و ۳۸ درصد از کاهش اختلالات خواب خبر دادند.\nگروه کنترل (۳۰۰ نفری که به کار پنج‌روزه ادامه دادند) هیچ بهبود محسوسی در این شاخص‌ها نشان ندادند.\nمطالعه به‌طور مستقیم بهره‌وری را اندازه‌گیری نکرد؛ اما بر اساس پاسخ‌های افراد، ۵۲ درصد از کارکنان احساس کردند مفیدتر کار می‌کنند؛ با اینکه ساعات کاری‌شان کاهش یافته بود.\nکارمندانی که حداقل هشت ساعت در هفته کمتر کار می‌کردند، بیشترین بهبود در سلامت روان و جسم را تجربه کردند. حتی کاهش جزئی‌تر نسبت‌به شرکت‌هایی که به مدل سنتی پنج‌روزه پایبند مانده بودند، تأثیر مثبت داشت.\nتحقیق موردبحث، تازه‌ترین نمونه در مجموعه‌ای رو‌به‌رشد از مطالعاتی است که از مدل چهارروزه‌ی کاری حمایت می‌کنند. پیش‌تر در سال ۲۰۲۲، در بریتانیا مطالعه‌ای روی ۳۳۰۰ کارمند در ۷۳ شرکت انجام شد که در آن بیشتر مدیران، حفظ یا افزایش بهره‌وری را گزارش کردند.\nبلژیک قانونی تصویب کرده که به کارکنان اجازه می‌دهد ۴۰ ساعت کاری را در چهار روز فشرده تقسیم کنند بدون آنکه حقوقشان کاهش یابد؛ ایسلند برای بیشتر کارکنان ساعات کاری را کاهش داده؛ لیتوانی اجازه داده کارمندان بخش دولتی که فرزند کوچک دارند، با حفظ حقوق، هفته‌ای ۳۲ ساعت کار کنند و دبی به‌طور آزمایشی، مدل چهارروزه را برای کارمندان دولتی در تابستان اجرا می‌کند.",
    "tags": [
        "زوم پلاس",
        "کسب و کار"
    ]
},
{
    "url": "https://www.zoomit.ir/gaming/444668-best-selling-ps5-game-this-year-xbox/",
    "title": "پرفروش‌ترین بازی ۲۰۲۵ پلی‌استیشن ۵ قرار بود انحصاری ایکس‌باکس باشد!",
    "content": "یکی از مهم‌ترین دلایل خرید کنسول\nبه‌جای\nو سری اس، داشتن مجموعه‌ای از بازی‌های انحصاری موفق و تحسین‌شده‌ای مانند God of War و The Last of Us است؛ اما حالا مشخص شده یکی از پرفروش‌ترین بازی‌های\nقرار بود انحصاری ایکس‌باکس باشد.\n، بازی Forza Horizon 5 که ابتدا در سال ۲۰۲۱ برای\nمنتشر شده بود، پس از عرضه برای پلی‌استیشن ۵ در تاریخ ۲۹ آوریل (۹ اردیبهشت)، در عرض ۲۵ روز دو میلیون نسخه فروخت؛ در حالی که Death Stranding 2: On the Beach از استودیو کوجیما تنها به فروش یک میلیون نسخه در همان بازه‌ی زمانی رسید.\n، تحلیلگر ارشد بازار می‌گوید: «با اینکه Death Stranding 2 در میان منتقدان موفق بود، اما به‌دلیل سبک غیرمتعارفش، فروش آن کمتر از سایر بازی‌های استودیوهای پلی‌استیشن بود.»\nپیش‌بینی می‌شود که دث استرندینگ مانند نسخه‌ی اول، در بلندمدت فروش مناسبی داشته باشد. عرضه‌ی احتمالی آن برای کامپیوترهای شخصی در سه‌ماهه‌ی سوم ۲۰۲۶ می‌تواند به جذب کاربران بیشتر، به‌ویژه در بازار چین، کمک کند.\nفورتزا هورایزن ۵ یک بازی مسابقه‌ای آرکید با گیم‌پلی در دسترس و محتوای فراوان است که نمونه‌ی مشابهی از آن در پلی‌استیشن استور وجود ندارد. همین ویژگی‌ها باعث شده تا گیمرهای پلی‌استیشن از آن استقبال کنند، حتی با اینکه بازی ابتدا به‌صورت انحصاری برای ایکس‌باکس معرفی شده بود.\nفروش دو برابری فورتزا هورایزن ۵ چهارساله نسبت‌به یکی از انحصاری‌های جدید پلی‌استیشن، آن هم در بازه‌ای برابر، نشانه‌ی موفقیت استراتژی جدید مایکروسافت در عرصه‌ی گیمینگ است؛ رویکردی که بر «چندپلتفرمی‌شدن» بازی‌ها تأکید دارد.\nمایکروسافت با تمرکز بر اکوسیستم و دسترسی گسترده، در حال گسترش جایگاه خود حتی در قلمرو سنتی پلی‌استیشن است.",
    "tags": [
        "بازی"
    ]
},
{
    "url": "https://www.zoomit.ir/mobile/444669-galaxy-s26-ultra-charging-speed-details/",
    "title": "سرعت شارژ گلکسی S26 اولترا بیشتر می‌شود؛ اما نه آن‌طور که انتظار دارید",
    "content": "آیس یونیورس،\nگلکسی S26 اولترا با باتری ۵۰۰۰ میلی‌‌آمپرساعتی به شارژ سیمی ۶۰ واتی مجهز خواهد شد.\nبرخی دیگر از افشاگران می‌گویند احتمالاً توان شارژ به ۶۵ وات خواهد رسید. در هر دو حالت، این ارتقا در مقایسه با شارژ ۴۵ واتی مدل‌های قبلی سری اولترا سامسونگ پیشرفت خوبی محسوب می‌شود؛ اما هنوز از شارژ سریع ۸۰ یا ۱۲۰ واتی گوشی‌های دیگری مثل وان‌پلاس یا شیائومی عقب‌تر است.\nبا شارژ ۴۵ واتی در کمتر از یک ساعت (حدود ۵۸ دقیقه) کامل شارژ می‌شود. در مقابل،\nبا شارژ ۸۰ وات، باتری ۶۰۰۰ میلی‌آمپرساعتی را در حدود ۳۰ دقیقه پر می‌کند.\nبا قیمت ۵۵۰ دلاری و شارژ ۶۸ واتی، باتری ۵۰۰۰ میلی‌آمپرساعتی خود را در حدود ۴۰ دقیقه شارژ می‌کند.\nانتظار می‌رود باتری گلکسی S26 اولترا با شارژ ۶۵ واتی، حدود ۴۰ تا ۵۰ دقیقه به‌طور کامل شارژ شود؛ به‌شرطی که سامسونگ بتواند بهینه‌سازی لازم را انجام دهد.\nسرعت شارژ فقط به حداکثر توان وابسته نیست. بسیاری از گوشی‌ها به‌طور اسمی از شارژ ۸۰ یا حتی ۱۲۰ وات پشتیبانی می‌کنند؛ اما فقط در چند ثانیه‌ی ابتدایی به این سرعت می‌رسند و سپس افت توان پیدا می‌کنند.\nاگر سامسونگ بتواند شارژ ۶۰ یا ۶۵ واتی را به‌خوبی تنظیم کند، احتمالاً S26 اولترا نه‌تنها سریع‌تر شارژ خواهد شد بلکه شارژدهی بهتری ارائه می‌دهد؛ بدون نیاز به افزایش ریسک‌های حرارتی یا افت طول عمر باتری.",
    "tags": [
        "مطالب موبایل",
        "فناوری",
        "سامسونگ"
    ]
},
{
    "url": "https://www.zoomit.ir/tech-iran/444670-threatening-document-vod/",
    "title": "مدیرعامل فیلم‌نت درباره سند جدید شورای‌عالی فضای مجازی: نمایش خانگی را به‌سمت نابودی می‌برند",
    "content": "شورای عالی فضای مجازی به‌تازگی سند «تسهیم درآمد محتوا» را به تصویب رسانده. سندی که با واکنش جمعی از فعالان پلتفرم‌های دیجیتال در حوزه سینمای خانگی و همچنین شرکت‌های ارائه‌دهنده خدمات اینترنت و زیرساخت مواجه شد.\nپیش از این،\nنسبت به رانت و فسادی که در نتیجه اجرایی شدن این سند ایجاد خواهد شد هشدار داده بودند.\nحالا علی سرتیپی، تهیه‌کننده سینما و مدیرعامل پلتفرم فیلم‌نت درباره ابعاد مختلف این موضوع به خبرگزاری ایسنا گفت: «این اقدام به عدالت اقتصادی خدشه وارد می‌کند و آینده تولید محتوای فرهنگی را نیز تهدید خواهد کرد.»\nاو درباره اصل ایده تزریق منابع مالی توضیح داد: «اصل ایده تزریق منابع مالی برای حمایت از تولیدات باکیفیت در پلتفرم‌ها بسیار ارزشمند است و اگر درست اجرا شود، می‌تواند به رونق صنعت کمک کند. اما این‌که سازوکاری برای دخالت و مدیریت مستقیم از بیرون ایجاد شود، کمی ناعادلانه است و با روح اقتصاد آزاد در تضاد است.»\nمدیرعامل فیلم‌نت با اشاره به هزینه‌ تولید محتوای حرفه‌ای و باکیفیت بیان کرد: «اگر این فرآیند به شکلی پیش برود که ارتباط مستقیم پلتفرم‌ها و اپراتورها قطع شود و منابع مالی به صندوقی برود که سازوکار توزیع آن شفاف نیست، طبیعتاً پول کمتری به دست پلتفرم‌ها خواهد رسید. در نتیجه سرمایه‌گذاری در تولیدات باکیفیت کاهش پیدا می‌کند، به‌طور طبیعی، استمرار این روند باعث تحلیل رفتن قدرت تولید فرهنگی در کشور خواهد شد.»\nاو در ادامه با اشاره به وضعیت اقتصادی پلتفرم‌ها افزود: «پلتفرم‌هایی که امروز با هزینه‌های بسیار بالا در حال فعالیت هستند، اگر حمایت نشوند یا اگر اجازه ارتباط مستقیم‌شان با منابع درآمدی سلب شود، به‌سمت نابودی می‌روند. تولید محتوای باکیفیت، به‌ویژه در حوزه‌های فرهنگی و سرگرمی، بسیار پرهزینه است و بدون حمایت واقعی، ادامه فعالیت ممکن نیست.»\nسرتیپی همچنین به تناقض مصوبه جدید شورای عالی فضای مجازی با اسناد بالادستی اشاره و عنوان کرد:\nمدیرعامل فیلم‌نت با اشاره به تأثیر این طرح بر گردش مالی آزاد گفت: «اساس مشکل این است که وقتی پول و فرآیندهای مالی در اختیار دولت یا نهادهای خاص قرار می‌گیرد، دیگر شفافیتی وجود ندارد. نه مشخص است این منابع چطور تقسیم می‌شوند و نه به چه کسانی اختصاص می‌یابد. این اتفاق گردش مالی طبیعی و شفاف را مختل می‌کند و عملاً با اصول اقتصاد آزاد در تضاد است.»\nسرتیپی در پایان با ابراز امیدواری از رسیدن به نتیجه مطلوب و تعامل سازنده، خاطرنشان کرد: «امیدوارم در نهایت با گفت‌وگو و تعامل، مسائل حل‌وفصل شود و به نتیجه خوبی برسیم. ما هم در تلاشیم با ارائه دیدگاه‌های صنفی و کارشناسی، شرایط را به نفع کل صنعت و بخش خصوصی پیش ببریم.»",
    "tags": [
        "فناوری ایران"
    ]
},
{
    "url": "https://www.zoomit.ir/ai-articles/444671-google-ai-overview-link-click-study/",
    "title": "یک مطالعه: هوش مصنوعی گوگل آمار کلیک وب‌سایت‌ها را کاهش می‌دهد",
    "content": "گوگل طی سال‌های اخیر سرمایه‌گذاری گسترده‌ای روی قابلیت‌های هوش مصنوعی در بخش جست‌وجو انجام داده، اما به نظر می‌رسد این نوآوری‌ها بیش از همه به نفع کاربران تمام شده است؛ نه وب‌سایت‌ها و ناشران.\nنشان می‌دهد قابلیت AI Overview که خلاصه‌ی هوش مصنوعی در نتایج جست‌وجو را نشان می‌دهد، باعث کاهش چشمگیر کلیک روی لینک‌ها و ادامه‌ی جست‌وجو در گوگل شده‌ است.\nبر اساس داده‌های مرکز پژوهشی Pew که رفتار ۹۰۰ کاربر آمریکایی را در ابتدای سال جاری تحلیل کرده، نتایج\nتأثیر قابل‌توجهی بر تعامل کاربران با نتایج جست‌وجو گذاشته‌اند.\nآمار مذکور هم‌راستا با شکایت‌هایی هستند که بسیاری از ناشران در ماه‌های گذشته درباره‌ی افت ترافیک از گوگل مطرح کرده‌اند. گوگل مدعی است که همچنان لینک‌ها را «به‌صورت برجسته» نمایش می‌دهد، اما آمار نشان می‌دهد کاربران علاقه‌ای به کلیک‌کردن روی آن‌ها ندارند.\nدر پاسخ به گزارش، گوگل به رسانه‌هایی چون The Register می‌گوید کاربران به‌طور طبیعی به قابلیت‌های هوش مصنوعی جذب می‌شوند و روش‌شناسی Pew را زیر سؤال برد.\nدر گزارشی دیگر آمده که ترافیک جهانی جست‌وجوی اینترنتی کاربران در یک‌سال منتهی به ژوئن ۲۰۲۵ (خرداد و تیر)، حدود ۱۵ درصد کاهش یافت. گوگل در واکنش و بدون ارائه‌ی آمار رسمی می‌گوید کاهش چشمگیری در کلیک‌های خروجی مشاهده نکرده است.\nبسیاری از ناشران و رسانه‌ها پیش‌تر گفته‌اند AI Mode «مصداق بارز سرقت محتوای وب است»؛ چون اطلاعات را بدون ارجاع کامل یا نیاز به کلیک در اختیار کاربران قرار می‌دهد. این وضعیت چالشی جدی برای آینده‌ی اقتصاد محتوا در فضای وب به شمار می‌رود.",
    "tags": [
        "هوش مصنوعی",
        "اینترنت و شبکه",
        "فناوری"
    ]
},
{
    "url": "https://www.zoomit.ir/tablet/444672-live-image-galaxy-tab-s11-ultra-downgrade/",
    "title": "تصویر تبلت پرچمدار سامسونگ لو رفت؛ پسرفت نسبت‌به نسل قبل؟",
    "content": "به‌نظر می‌رسد سامسونگ تا پایان امسال سه تبلت جدید معرفی می‌کند و حالا\n. در حالی‌که دو مدل گلکسی تب S10 لایت و گلکسی تب S11 تغییر خاصی ندارند، اما تصویر تب S11 اولترا احتمال یک پسرفت را تقویت می‌کند.\nدر گلکسی تب S11 اولترا ظاهراً برخلاف نسل‌های قبل، فقط یک دوربین سلفی وجود خواهد داشت. در مدل‌های قبلی تبلت پرچمدار سامسونگ، بریدگی عریض نمایشگر میزبان دو دوربین ۱۲ مگاپیکسلی بود که امکان ضبط ویدیو با وضوح 4K و نرخ ۳۰ فریم‌برثانیه را فراهم می‌کردند؛ یکی از آن‌ها زاویه‌ی عریض و دیگری فوق عریض داشت.\nاحتمالش وجود دارد که سامسونگ از دوربینی فوق عریض با وضوح بالاتر استفاده کند تا بتواند بدون افت کیفیت، تصاویر معمولی هم ثبت کند. اگر امکان ضبط ویدیو با وضوح 4K و نرخ ۶۰ فریم فراهم شود، می‌تواند ارتقایی مهم باشد؛ قابلیتی که در تب S8 اولترا وجود داشت اما در نسل‌های بعدی حذف شد.\nآژانس ایمنی کره‌‌ی جنوبی، در کنار مدل اولترا، دو مدل تب S10 لایت با شماره‌مدل SM-X406N و تب S11 با شماره‌مدل SM-X736N را تأیید کرد و تصاویر واقعی آن‌ها دردسترس است. این دو مدل حاشیه‌های ضخیم‌تری نسبت‌به مدل اولترا دارند و به یک دوربین سلفی مجهزند.\nتب S10 لایت ظاهراً از پردازنده‌ی اگزینوس ۱۳۸۰، رم ۶ گیگابایتی، فضای ذخیره‌سازی ۱۲۸ گیگابایت، درگاه microSD، وای‌فای ۶، بلوتوث ۵٫۳ و قلم S Pen بهره می‌برد. باتری ۸۰۰۰ میلی‌آمپرساعتی آن از شارژ سریع ۴۵ واتی پشتیبانی می‌کند.\nدو مدل تب S11 و S11 اولترا احتمالاً از تراشه‌ی دیمنسیتی ۹۴۰۰ پلاس، رم ۱۲ یا ۱۶ گیگابایتی، فضای ذخیره‌سازی ۲۵۶ گیگابایتی و درگاه microSD بهره می‌برند و به‌صورت پیش‌فرض با اندروید ۱۶ و رابط کاربری One UI 8.0 عرضه خواهند شد. ظرفیت باتری در تب S11 برابر با ۸۱۶۰ میلی‌آمپرساعت و در مدل اولترا ۱۱۳۷۴ میلی‌آمپرساعت است. هر دو مدل از شارژ سریع ۴۵ واتی پشتیبانی خواهند کرد.",
    "tags": [
        "مطالب تبلت",
        "سامسونگ"
    ]
},
{
    "url": "https://www.zoomit.ir/car/444674-gwm-teased-new-tank-500/",
    "title": "این مدل جدید تانک ۵۰۰ است؛ شاسی‌بلند پرهیاهو چینی",
    "content": "به‌زودی معرفی می‌شود. این خودرو به حسگر لایدار سقفی مجهز است که در راستای پشتیبانی از سیستم رانندگی نیمه‌خودکار Coffee Pilot Ultra به کار می‌رود.\nنسخه‌ی کنونی تانک ۵۰۰ با چیدمان پنج و هفت نفره و در دو نسخه‌ی بنزینی و هیبریدی عرضه می‌شود و قیمت پایه‌ی ۳۳۵ هزار یوان (حدود ۴۶٬۷۰۰ دلار) دارد.\nمدل جدید همچنان از همان زبان طراحی بهره می‌برد اما تفاوت‌های ظریفی دارد؛ از جمله نصب لایدار  روی سقف که نسبت‌به نسخه‌ی پیشین، ۶۰ درصد کوچک‌تر و ۵۰ درصد سبک‌تر است. جلوپنجره‌ی جدید با نوارهای کروم‌کاری‌شده، نشان GWM در بخش عقب خودرو و رنگ بدنه‌ی سبز به‌عنوان گزینه‌ای جدید در دسترس مشتریان خواهد بود.\nابعاد\nتغییری نکرده و شاهد همان طول ۵۰۷۸، عرض ۱۹۳۴ و ارتفاع ۱۹۰۵ میلی‌متری هستیم؛ فاصله‌ی محوری خودرو ۲۸۵۰ میلی‌متر باقی مانده است.\nسیستم محرکه‌ی تانک ۵۰۰ مشابه مدل فعلی خواهد بود؛ موتور دو لیتری توربوشارژ با توان ۲۴۸ اسب‌بخار که در کنار موتور برقی ۱۶۰ اسب‌بخاری و باتری ۳۶٫۷ یا ۳۷٫۱ کیلووات‌ساعتی، دامنه‌ی حرکتی  ۱۱۰ کیلومتری (در حالت تمام‌برقی) فراهم می‌کند.\nنسخه‌ی Hi4-Z دو موتور برقی با مجموع توان ۶۱۰ اسب بخار و باتری ۵۹.۰۵ کیلووات‌ساعتی دارد که بردی حدود ۲۰۱ کیلومتری ارائه می‌دهد.\nدر کابین خودرو از طراحی T‌-شکل برای داشبورد استفاده شده و نمایشگر مرکزی بزرگ و صفحه‌نمایش دیگری پشت فرمان به چشم می‌خورند. امکانات جدید شامل یخچال داخلی و نمایشگر سقفی برای سرگرمی سرنشینان عقب می‌شوند.",
    "tags": [
        "خودرو"
    ]
},
{
    "url": "https://www.zoomit.ir/gaming/444675-sony-new-power-saver-mode-ps5/",
    "title": "مصرف برق PS5 کمتر می‌شود",
    "content": "در جدیدترین نسخه‌ی آزمایشی سیستم‌عامل خود چند قابلیت جدید معرفی کرد که یکی از آن‌ها امکان کاهش عملکرد بازی برای صرفه‌جویی در مصرف انرژی است.\nبه گفته‌ی سونی، این قابلیت بخشی از برنامه‌ی زیست‌محیطی Road to Zero محسوب می‌شود و در آینده‌ی نزدیک در دسترس قرار خواهد گرفت؛ اما هنوز زمان دقیق انتشار آن مشخص نیست.\n، کاربران می‌توانند در بازی‌هایی که از قابلیت Power Saver پشتیبانی می‌کنند، عملکرد اجرای بازی را کاهش دهند تا مصرف برق PS5 کمتر شود. فعال‌سازی این قابلیت اختیاری خواهد بود.\nاگر Power Saver فعال نباشد یا بازی با آن سازگار نباشد، مصرف برق\nتغییری نمی‌کند. در حالت Power Saver، استفاده از هدست واقعیت مجازی ممکن نخواهد بود.\nعلاوه‌بر قابلیت Power Save، به‌روزرسانی جدید امکان اتصال دسته‌ی دوال‌سنس به چهار دستگاه مختلف را به‌صورت همزمان فراهم می‌کند. مثلاً می‌توانید همان دسته‌ای را که با PS5 استفاده می‌کنید، به کامپیوتر وصل کنید و بازی‌های پی‌سی را اجرا کنید.",
    "tags": [
        "بازی",
        "سونی"
    ]
},
{
    "url": "https://www.zoomit.ir/car/444657-avtovaz-russia-biggest-carmaker-4-day-work-week/",
    "title": "بزرگ‌ترین خودروساز روسیه به هفته‌های کاری چهارروزه فکر می‌کند",
    "content": "آفتوفاز (Avtovaz)، بزرگ‌ترین خودروساز روسیه اعلام کرد که احتمالاً از پاییز امسال به سیستم کاری چهارروزه رو خواهد آورد. این خبر درحالی منتشر می‌شود که پیش‌بینی‌ها از افت چشمگیر فروش خودرو در روسیه طی سال جاری خبر می‌دهند.\n، آفتوفاز با مشکلات متعددی دست‌و‌پنجه نرم می‌کند که از جمله می‌توان به هجوم برندهای چینی به بازار داخلی اشاره کرد. این شرکت می‌گوید از ۲۹ سپتامبر (۷ مهر ۱۴۰۴) احتمالاً هفته‌ی کاری کوتاه‌تری را آغاز می‌کند، اما تصمیم نهایی پس از بررسی دقیق روندهای بازار، نرخ بهره کلیدی و شرایط اعتباری گرفته خواهد شد.\nآفتوفاز که خانواده‌ی مشهور لادا (نماد صنعت خودروسازی دوران جنگ سرد شوروی) را تولید می‌کند، قبلاً نیز چنین تصمیم‌هایی داشته است. این شرکت در سال ۲۰۲۲ به دلیل بحران ناشی از جنگ اوکراین و خروج برندهای خارجی، هفته‌ی کاری چهارروزه را  برای سه ماه به‌طور موقت اجرا کرد.\nاین‌بار علاوه‌بر نرخ‌های بالای بهره و محدودیت‌های اعتباری که بر بازار وام خودرو فشار آورده‌اند، هجوم خودروهای وارداتی به بازار هم به مشکلات آفتوفاز افزوده شده است. آمارها نشان می‌دهد برندهای چینی در سال ۲۰۲۴ بیش از یک میلیون خودرو در روسیه فروخته‌اند؛ عددی که هفت برابر بیشتر از سال گذشته است. آفتوفاز ادعا می‌کند رقبای خارجی با سیاست‌های دامپینگ قیمتی بازار را به‌هم ریخته‌اند و در انبارهایشان بیش از ۴۰۰ هزار خودرو فروش‌نرفته دارند.\nآفتوفاز باوجود چالش‌ها، همچنان سهم بزرگی در بازار داخلی روسیه دارد و در ماه ژوئن (خرداد و تیر ۱۴۰۴) بیش از یک‌چهارم خودروهای فروخته‌شده در این کشور را به خود اختصاص داد. در میان ۱۰ خودروساز برتر روسیه، فقط آفتوفاز و سولاریس بومی هستند و ۷ برند دیگر چینی و یکی بلاروسی است.",
    "tags": [
        "خودرو"
    ]
},
{
    "url": "https://www.zoomit.ir/ai-articles/444659-trump-ai-action-plan/",
    "title": "ترامپ می‌خواهد هوش مصنوعی را وارد همه‌چیز کند!",
    "content": "کاخ سفید از «برنامه‌ی اقدام هوش مصنوعی» دولت\nرونمایی کرد. این برنامه‌ی ۲۸ صفحه‌ای سه ستون اصلی دارد: شتاب‌بخشی به نوآوری در\n، تقویت زیرساخت‌های آمریکایی و رهبری دیپلماسی و امنیت جهانی در حوزه‌ی هوش مصنوعی.\nقرار است برنامه‌ی اقدام هوش مصنوعی که پیش از حضور ترامپ در رویداد فناوری‌محوری در واشنگتن منتشر شد، با امضای مجموعه‌ای از فرمان‌های اجرایی به‌سرعت وارد فاز اجرای شود. بخشی از این برنامه با هدف تثبیت جایگاه آمریکا در رقابت جهانی هوش مصنوعی و ادغام آن در اقتصاد کشور نوشته شده است، اما جنبه‌های دیگری از آن، از تلاش دولت ترامپ برای حذف مقررات دست‌وپاگیر، محدود کردن ابتکارات مرتبط با تنوع و محیط زیست و حتی جلوگیری از دخالت ایالت‌ها در تنظیم مقررات هوش مصنوعی خبر می‌دهند.\nدر\nپیشنهاد شده است که تمام ارجاعات به مفاهیمی مثل «اطلاعات نادرست»، «تنوع و شمول» و «تغییرات اقلیمی» از راهنماهای مدیریت ریسک فدرال حذف شوند و دولت از همکاری با شرکت‌هایی که سامانه‌هایشان «بی‌طرفی ایدئولوژیک» ندارند خودداری کند. البته هنوز تعریف مشخصی از این بی‌طرفی ارائه نشده است.\nبرنامه‌ی اقدام هوش مصنوعی آمریکا همچنین می‌خواهد موانع ایالتی و فدرال بر سر توسعه‌ی هوش مصنوعی را از میان بردارد. برنامه‌ی مورد اشاره همچنین، پیشنهاد می‌دهد قوانین کندکننده‌ی ساخت دیتاسنترها و کارخانه‌های نیمه‌رسانا کاهش یابد و شبکه‌ی برق برای صنایع پرمصرف آینده گسترش پیدا کند.\nترامپ می‌خواهد فرهنگ «اول امتحان کن» را در صنعت آمریکا نهادینه کند و دولت را هم به استفاده از ابزارهای هوش مصنوعی حتی در ارتش، تشویق کند. او به دنبال آموزش مجدد سریع نیروی کار برای شکوفایی در اقتصاد هوش مصنوعی است. در همین حال، هرچند محدودیت‌های فروش برخی تراشه‌های هوش مصنوعی به چین برداشته شد، اما برنامه‌ی اقدام جدید، بررسی کنترل‌های صادراتی در حوزه‌ی نیمه‌رساناها را همچنان ضروری می‌داند.\nدر بخش‌های پایانی برنامه‌ی اقدام هوش مصنوعی نیز بر سرمایه‌گذاری در پژوهش‌های علمی، بهبود امنیت زیستی با کمک هوش مصنوعی، مقابله‌ی حقوقی با دیپ‌فیک‌ها و ایجاد چارچوب‌های قانونی جدید تأکید شده است. به باور معماران این سند، پیروزی در مسابقه‌ی AI می‌تواند امنیت، رقابت‌پذیری و رفاه اقتصادی آمریکا را تضمین کند.",
    "tags": [
        "هوش مصنوعی",
        "فناوری"
    ]
},
{
    "url": "https://www.zoomit.ir/software-application/444622-zoobin-app-overview/",
    "title": "دانلود کنید: اپلیکیشن زوبین، ابزار راهنمای خرید و مقایسه قیمت",
    "content": "در دنیایی که گزینه‌های خرید هر روز بیشتر می‌شوند، تصمیم‌گیری برای خرید یک محصول دیجیتال می‌تواند وقت‌گیر و پراسترس باشد.\nبا همین دغدغه متولد شد؛ سرویسی که همه‌ی مراحل انتخاب، مقایسه، بررسی و خرید را یک‌جا فراهم می‌کند و کاربران را از جست‌وجوی پراکنده در سایت‌ها و فروشگاه‌های مختلف بی‌نیاز می‌سازد.\nزوبین ادامه‌ی مسیر بخش محصولات زومیت است که حالا با هویتی مستقل و تمرکز کامل بر کالاهای دیجیتال، به کاربران کمک می‌کند تا با اطلاعات دقیق، تحلیل‌های تخصصی، پیشنهادهای خرید قابل اتکا و فروشگاه‌های معتبر، سریع‌تر و مطمئن‌تر تصمیم بگیرند.\nنسخه‌ی اندرویدی اپلیکیشن زوبین منتشر شده و هم‌اکنون از طریق لینک‌های زیر در دسترس است. تجربه کاربری سریع‌تر، اعلان‌های هوشمند، رابط کاربری به‌روز و امکانات کامل زوبین را در این اپلیکیشن خواهید یافت. نسخه‌ی iOS زوبین در آینده‌ای نه‌چندان دور منتشر خواهد شد. تا آن زمان کاربران آیفون می‌توانند از\nاستفاده کنند.\nزوبین برای طیف گسترده‌ای از کاربران طراحی شده است؛ از خریدارانی که به‌دنبال انتخاب آگاهانه هستند تا فروشندگانی که می‌خواهند محصولات خود را در فضایی شفاف و رقابتی عرضه کنند.\nزوبین برای تمام کاربرانی طراحی شده است که خرید دیجیتال را نه صرفاً یک معامله، بلکه فرایندی مهم و نیازمند دقت می‌دانند. کاربران زوبین شامل این گروه‌ها هستند:\nزوبین فضایی فراهم کرده است تا فروشگاه‌های دیجیتال دیده شوند و وارد رقابتی شفاف و قابل اعتماد با یکدیگر شوند. اگر فروشنده‌ کالای دیجیتال هستید، می‌توانید با ثبت فروشگاه خود در زوبین، در معرض دید میلیون‌ها کاربر فعال قرار بگیرید و هم‌زمان اعتماد و فروش خود را افزایش دهید.\nزوبین امروز روی دو بستر وب و اپلیکیشن فعال است و کاربران می‌توانند همه‌ی خدمات آن را از هر دو مسیر تجربه کنند. مسیر توسعه‌ی زوبین اما در همین‌جا متوقف نمی‌شود. برنامه‌هایی در دست اجرا هستند که زوبین را به یک بستر کامل‌تر و چندوجهی برای انتخاب و خرید کالاهای دیجیتال تبدیل خواهند کرد:\nما باور داریم زوبین می‌تواند تجربه‌ی خرید شما را برای همیشه تغییر دهد. این تنها نقطه‌ی شروع است و برای رسیدن به قله، به همراهی شما نیاز داریم. اپلیکیشن را به چالش بکشید و با بازخوردهای ارزشمند خود، به ما در ساختن بهترین مرجع خرید کالای دیجیتال در ایران کمک کنید.",
    "tags": [
        "نرم افزار و اپلیکیشن"
    ]
},
{
    "url": "https://www.zoomit.ir/wearables/444662-meta-developing-gesture-controlled-wristband/",
    "title": "کنترل کامپیوتر با حرکات دست؛ مچ‌بند هوشمند متا در راه است",
    "content": "پژوهشگران متا درحال توسعه‌ی مچ‌بندی هستند که امکان کنترل کامپیوتر فقط با حرکات دست را فراهم می‌کند. با این فناوری می‌توانید نشانگر ماوس را جابه‌جا و اپلیکیشن‌ها را باز کنید و حتی با نوشتن در هوا مثل نوشتن با مداد، پیام بفرستید.\nمچ‌بند متا از فناوری الکترومایوگرافی سطحی (sEMG) استفاده می‌کند؛ روشی که سیگنال‌های الکتریکی ایجادشده با فعالیت عضلات را دریافت و به حرکت‌های کاربر تفسیر می‌کند. جالب اینکه این سیگنال‌ها حتی می‌توانند نیت حرکت را پیش از اجرای واقعی آن تشخیص دهند.\n، کمک به افرادی است که محدودیت‌های حرکتی دارند. به همین منظور، این شرکت با همکاری دانشگاه کارنگی ملون، مچ‌بند را روی افرادی که آسیب نخاعی دارند آزمایش می‌کند. به گفته‌ی\nاستاد مهندسی مکانیک و علوم اعصاب، حتی افرادی که فلج کامل دست دارند نیز مقداری فعالیت عضلانی نشان می‌دهند و دستگاه می‌تواند نیت حرکتی آن‌ها را تشخیص دهد.\nپروژه‌ی مچ‌بند متا نسبت به طرح‌هایی مانند نورالینک\nکه به کاشت تراشه در مغز نیاز دارد، بسیار ساده‌تر و کم‌خطرتر است. این محصول همچنین درمقایسه با هدست‌هایی که از سیگنال‌های EEG استفاده می‌کنند و به دلیل ضعف سیگنال محدودیت دارند، با بهره‌گیری از sEMG فرکانس و دقت بالاتری ارائه می‌دهد.\nبه لطف مچ‌بند متا، بدون نیاز به عمل جراحی می‌توان تجربه‌ای نوین و پیشرفته از تعامل با کامپیوتر داشت؛ تجربه‌ای که می‌تواند برای بسیاری از کاربران، به‌ویژه افراد دارای ناتوانی‌های حرکتی، تحول بزرگی ایجاد کند.",
    "tags": [
        "پوشیدنی ها",
        "متا"
    ]
},
{
    "url": "https://www.zoomit.ir/car/444664-chery-tiggo-9-phev/",
    "title": "شاسی‌بلند تیگو ۹ در بازارهای جهانی با سورنتو مچ‌اندازی می‌کند",
    "content": "چری با عرضه‌ی بزرگ‌ترین شاسی‌بلند خود در بازارهای جهانی، در تدارک رقابتی جدی با غول‌هایی مثل کیا و مزدا است؛ آن‌هم با برچسب قیمتی بسیار پایین‌تر. این شرکت چینی قصد دارد تیگو ۹ پلاگین‌هیبریدی را در بازار استرالیا معرفی کند. خودرو مورد اشاره به جمع شاسی‌بلندهای هیبریدی موجود این برند یعنی تیگو ۷، تیگو ۸ و تیگو ۴ (ام‌وی‌ام X55) می‌پیوندد.\n، قرار است پرچم‌دار سبد چری در استرالیا باشد. عرضه‌ی خودرو مورد بحث برای سه‌ماهه‌ی سوم ۲۰۲۵ برنامه‌ریزی و فعلاً فقط نسخه‌ی پلاگین‌هیبریدی آن تأیید شده است. هنوز نمی‌دانیم نسخه‌ی بنزینی ۲ لیتری ۲۴۶ اسب‌بخاری هم وارد این کشور می‌شود یا خیر. این مدل از نظر فنی به لوکانو L8 نزدیک است؛ خودرویی که در چین با همین نام فروخته می‌شود و مدیران خودرو  می‌خواهد نسخه‌ی جهانی آن به ایران بیاورد، درحالی که مدل چینی با برند مکث موتور وارد کشور شد.\nتیگو ۹ در بازار چین از پیشرانه‌ی ۱٫۵ لیتری بنزینی با ۱۵۴ اسب بخار و ۲۲۰ نیوتن‌متر گشتاور، گیربکس سه‌سرعته و موتور برقی با ۲۲۱ اسب بخار و ۳۹۰ نیوتن‌متر بهره می‌برد که در مجموع ۳۷۵ اسب بخار و ۶۱۰ نیوتن‌متر تولید می‌کند. چری استرالیا هنوز جزئیات عملکرد، بُرد حرکتی و مصرف سوخت را اعلام نکرده است اما به احتمال زیاد همین قوای محرکه در نسخه‌ی استرالیایی هم استفاده خواهد شد.\nقیمت رسمی تیکو ۹ هنوز اعلام نشده است ولی باتوجه به قیمت ۴۵,۹۹۰ تا ۴۹,۹۹۰ دلاری تیگو ۸ پلاگین‌هیبریدی، می‌توان انتظار داشت تیگو ۹ کمی گران‌تر باشد. بااین حال، خودرو مذکور همچنان از رقبایی مثل مزدا CX-80 P50e با قیمت ۷۶,۲۴۵ دلار استرالیا و کیا سورنتو پلاگین‌هیبریدی با قیمت ۸۴,۶۶۰ دلار استرالیا بسیار ارزان‌تر خواهد بود.\nتیگو ۹ با طول ۴۸۱۰ میلی‌متر، عرض ۱۹۲۵ میلی‌متر و فاصله‌ی محوری ۲۸۰۰ میلی‌متر، تقریباً هم‌اندازه‌ی کیا سورنتو است. البته در جزئیات ظاهری مثل جلوپنجره و طراحی ستون‌های C و D با نسخه‌ی چینی تفاوت‌هایی دارد، کابین آن نیز به‌روزتر طراحی شده است و از نمایشگر دیجیتال ۱۰٫۲۵ اینچی برای پشت آمپر و نمایشگر بزرگ ۱۵٫۶ اینچی برای سیستم اطلاعات‌سرگرمی بهره می‌برد. هرچند برخی ویژگی‌های لوکس مدل لوکانو L8 مانند دستگاه پخش رایحه حذف شده‌اند، اما باتوجه به امکانات سخاوتمندانه‌ای مثل صندلی‌های جلو با تهویه و سانروف پانورامیک که در مدل ارزان‌تر تیگو ۸ دیده‌ایم، انتظار می‌رود تیگو ۹ نیز چیزی کم نداشته باشد.",
    "tags": [
        "خودرو",
        "چری"
    ]
},
{
    "url": "https://www.zoomit.ir/energy-environment/444137-why-did-harpy-eagle-attack-woman/",
    "title": "عقاب هارپی در حادثه‌ای بسیار نادر به یک زن گردشگر حمله کرد؛ اما علت چه بود؟",
    "content": "عقاب‌های هارپی از سنگین‌ترین پرندگان شکاری جهان هستند و وزن ماده‌های بزرگ‌تر آن‌ها به‌طور میانگین نزدیک به ۹ کیلوگرم است. طول بال‌های این عقاب‌ها به حدود دو متر می‌رسد و دارای چنگال‌های بزرگی به طول ۷ تا ۱۰ سانتی‌متر هستند که با چنگال‌های خرس گریزلی تقریبا برابری می‌کند.\nبا اینکه مردم اغلب فکر می‌کنند حمله عقاب‌های وحشی به انسان رایج است، این اتفاق بسیار نادر است. یکی از شواهد نادر این نوع حمله، مربوط به جمجمه‌ای بسیار قدیمی است که به حدود ۲٫۵ میلیون سال پیش برمی‌گردد و «کودک تاونگ» مشهور است. روی این جمجمه فسیل‌شده، سوراخ‌های شبیه جای چنگال عقاب‌های امروزی به چشم می‌خورد.\nبااین‌حال، طبق مقاله‌ای که ماه آوریل در نشریه‌ی\nمنتشر شد، حمله عقاب هارپی در اکتبر ۲۰۲۳ در نزدیکی یک اردوگاه طبیعت‌گردی در کنار رودخانه کورو اتفاق افتاد.\nاورتون میراندا و همکارانش در مقاله خود توصیح می‌دهند گروهی متشکل از ده گردشگر و یک راهنما درحال پیاده‌روی در مسیری به سمت منطقه‌ای برای شنا بودند که عقاب هارپی را دیدند که روی شاخه‌ درختی  نشسته است. توجه عقاب به سمت افراد جلب شده بود و او سرش را بالا و پایین می‌برد. زنی ۲۹ ساله، با وزن حدود ۵۲ کیلوگرم درحال عکاسی در آن مسیر رفت و آمد می‌کرد. بقیه اعضای گروه از زن و همسرش دور شدند. وقتی این زوج قصد ترک کردن محل را داشتند، عقاب به سوی زن حمله‌ور شد. زن خود را به صورت توپ جمع کرد و دستانش را روی صورتش گذاشت و عقاب با چنگال‌هایش جمجمه زن را گرفت.\nوقتی مرد سعی کرد زن را نجات دهد. پرنده دست از حمله نکشید تا اینکه او با شدت سر پرنده را به زمین کوبید و آن را در آن حالت نگه داشت. در آن لحظه زن موفق شد فرار کند. عقاب پرواز کرد درحالی‌که ظاهرا آسیبی ندیده بود و برای مدتی صدایش شنیده می‌شد. زن حادثه‌دیده به بیمارستان رفت و برای زخم‌های روی سرش تحت درمان قرار گرفت.\nمیراندا در مطالعه خود به این موضوع اشاره می‌کند که در روزهای اخیر یک میمون در  منطقه کشته شده بود که ممکن است توسط همین عقاب شکار شده باشد. همچنین، قبل از اینکه طبیعت‌گردان عقاب را مشاهده کنند، با جونده‌ای به نام پاکا مواجه شده بودند. احتمال دارد گردشگران زمانی که عقاب مشغول خوردن میمون یا شکار پاکا بوده است، مزاحم او شده باشند. به همین دلیل، عقاب برای دفاع از شکار خود حمله کرده است.\nعقاب‌های هارپی از تنبل‌ها و میمون‌ها تغذیه می‌کنند\nمیراندا توضیح می‌دهد تکان دادن سر به معنی آن است که حیوان درحال سنجش فاصله است و آن‌ها با این روش امکان حمله به شکار را ارزیابی می‌کنند. او می‌گوید عقاب ممکن است انسان‌ها را صرفا به عنوان گونه نخستی‌سان دیگری دیده باشد که معمولا از آن‌ها تغذیه می‌کند.\nلورن مک‌گاف که رابطه بین انسان‌ها و عقاب‌ها را مطالعه می‌کند، می‌گوید احتمال حمله عقاب به انسان بسیار اندک است. مک‌گاف می‌گوید بهترین کار در مواجهه با عقابی که چنین رفتاری نشان می‌دهد، این است که از آن دوری کنید.\nمیراندا از چهار مورد دیگر حمله عقاب‌های هارپی به انسان‌ها اطلاع دارد که اغلب افراد کوچک یا کودکان بوده‌اند و البته هیچکدام منجر به مرگ انسان‌ها نشده است.\nمردم بومی آمریکای جنوبی عقاب را به چشم یک شکارچی می‌بینند که ممکن است به کودکان و سالمندان حمله کند. اگرچه چنین حملاتی خیلی کم پیش می‌آید، به اندازه‌ای نیست که آن‌ها از این موضوع نگران نباشند. این ترس افراطی اغلب باعث می‌شود مردم محلی به این پرنده آسیب برسانند  و به همین دلیل، بسیاری از کارشناسان عقاب هارپی ترجیح می‌دهند درباره‌ی این موضوع صحبت نکنند.\nخوزه د خسوس وارگاس گونزالز،  به مدت ۲۵ سال روی عقاب‌های هارپی مطالعه کرده است. خوزه و همکارانش تا به حال هزاران ساعت با عقاب‌های هارپی کار کرده‌اند و لانه‌هایشان را زیر نظر داشته‌اند، ولی هیچ‌کدام از آن‌ها تجربه‌ای مشابه حمله‌ای که میراندا درباره‌اش در گویان فرانسه صحبت کرده است، نداشته‌اند.\nوارگاس گونزالز معتقد است گزارش میراندا و همکارانش فاقد برخی از جزئیات مهم است. وارگاس می‌گوید احتمال دارد راهنمایان تور در آن منطقه به عقاب غذا داده باشند. این کار در بعضی مناطق آمازون اکوادور انجام می‌شود تا گردشگران پرنده‌های وحشی را ببینند.\nمک‌گاف که درحال نگارش کتابی درباره روابط میان انسان و عقاب در مغولستان است، می‌گوید تخریب زیستگاه و سایر دخالت‌های انسان در قلمرو این پرندگان ممکن است موجب بروز این رفتار تهاجمی غیرمعمول نسبت به انسان‌ها شده باشد.\nدر بیشتر حمله‌های عقاب هارپی، قربانی به‌تنهایی نتوانسته از خودش دفاع کند و شخص دیگری به کمک او آمده است. به همین دلیل، میراندا معتقد است زندگی اجتماعی و حضور افراد دیگر در اطراف ما، شانس نجات از حمله شکارچیانی مانند عقاب را افزایش می‌دهد.  پژوهشگران می‌گویند رفتار گروهی و همکاری انسان‌ها برای دفاع دربرابر شکارچیان ممکن است از زمان اجداد بسیار دور ما شروع شده باشد و یکی از دلایل اصلی اجتماعی شدن انسان‌ها، دفاع گروهی در برابر خطرات مثل حمله پرندگان شکاری بوده باشد.",
    "tags": [
        "انرژی و محیط زیست",
        "علمی"
    ]
},
{
    "url": "https://www.zoomit.ir/car/444665-acura-tlx-discontinued/",
    "title": "یکی از جذاب‌ترین ماشین‌های ژاپنی به آخر خط رسید",
    "content": "سواری لوکس سایز متوسط آکورا از میانه‌ی دهه‌ی ۹۰ میلادی به‌عنوان یکی از ستون‌های اصلی این برند شناخته می‌شد. اولین نسل TL در همان دوران از راه رسید و در سال ۲۰۱۵ با عرضه‌ی مدل TLX وارد مرحله‌ی جدیدی شد. آکورا در سال ۲۰۱۸ این سدان را فیس‌لیفت و سرانجام در ۲۰۲۱ نسل دوم آن را روانه‌ی بازار کرد.\nاکنون تقریباً یک دهه پس از معرفی TLX در آمریکا، این سواری جذاب و قدیمی به پایان راه رسیده است.\n، آکورا تولید TLX را تا پایان همین ماه متوقف می‌کند و بنابراین مدل ۲۰۲۵ آخرین نسخه‌ی این سدان خواهد بود. آکورا در بیانیه‌ای رسمی این خبر را تأیید کرد و گفت: «برای هم‌راستا شدن با نیازهای درحال تغییر مشتریان و تحولات صنعت خودرو، تولید سدان عملکردی TLX در پایان این ماه متوقف می‌شود.»\nتصمیم آکورا چندان هم غیرمنتظره نیست. این شرکت در نیمه‌ی اول سال ۲۰۲۵ فقط ۳۶۳۴ دستگاه TLX فروخت و در مجموع سال ۲۰۲۴ هم کمی بیش از ۷۰۰۰ دستگاه به فروش رساند؛ عددی که نسبت به سال قبل نشان از کاهش حدود ۵۵ درصدی دارد. درمقام مقایسه، در بهترین سال فروش یعنی ۲۰۱۵، این شرکت بیش از ۴۷ هزار دستگاه TLX فروخت.\nبا کنار رفتن TLX، تنها سدان باقی‌مانده در سبد محصولات آکورا مدل اینتگرا خواهد بود و خریداران برای انتخاب گزینه‌های دیگر باید سراغ شاسی‌بلندهایی بروند که از کراس‌اوور کوچک ADX تا مدل سه‌ردیفه MDX را شامل می‌شوند.\nTLX در کنار هوندا آکورد در کارخانه‌ی مریس‌ویل اوهایو ساخته می‌شد، اما جانشین مستقیم آن خودروی سواری نخواهد بود. آکورا قصد دارد کراس‌اوور برقی RSX را در اوهایو و در مرکز جدید تولید خودروهای برقی هوندا عرضه کند. این خودرو اولین محصول آکورا یا هوندا خواهد بود که از پلتفرم اختصاصی خودروهای برقی این شرکت استفاده می‌کند.",
    "tags": [
        "خودرو",
        "آکورا"
    ]
},
{
    "url": "https://www.zoomit.ir/mobile/444679-galaxy-z-fold-7-durability-test/",
    "title": "تست مقاومت جدیدترین گوشی سامسونگ؛ پرچمدار جان‌سخت! + ویدیو",
    "content": "گوشی تاشدنی\nنسبت‌به نسل قبلی خود تغییرات چشمگیری در طراحی دارد و حالا نه‌تنها باریک‌ترین، بلکه سبک‌ترین گوشی در این دسته به‌حساب می‌آید.\nنخستین تست مقاومت گلکسی زد فولد ۷ نشان می‌دهد که گوشی جدید سامسونگ با وجود کاهش وزن و ضخامت، دوام قابل توجهی دارد.\nکانال یوتیوب Gupta Information Systems\nمنتشر کرده که مراحل مختلفی از شکنجه‌ی دستگاه را نشان می‌دهد.\nدر این تست، گوشی شب‌ تا صبح در یک ظرف آب یخ‌زده، در رودخانه‌ای شنی و سپس در مایعات مختلفی مثل نوشابه، آب نارگیل، قهوه، آب‌میوه، آب صابون، شیر، آب لیمو و حتی آب‌ با شوینده به مدت ۳۰ دقیقه غوطه‌ور می‌شود. دستگاه در معرض خراش، خم‌شدن و ضربه قرار گرفت.\nنتیجه‌ی تست‌ها نشان می‌دهد. با وجود تمام این فشارها، گلکسی زد فولد ۷ همچنان بدون مشکل به کار خود ادامه می‌دهد. البته در بخش خراش‌پذیری، سطح نمایشگر و بدنه کمی آسیب دید و در تست سقوط خراش و آثار ضربه مشاهده می‌شود، اما هیچ‌یک از اجزای اصلی دستگاه دچار شکستگی یا اختلال در عملکرد نشد.",
    "tags": [
        "مطالب موبایل",
        "فناوری",
        "سامسونگ"
    ]
},
{
    "url": "https://www.zoomit.ir/tech-iran/444686-high-uv-index/",
    "title": "پژوهشگاه هواشناسی: تعطیلی عمومی به شاخص تابش فرابنفش ارتباطی ندارد؛ مقادیر بالای اشعه طبیعی است",
    "content": "به گزارش پژوهشگاه هواشناسی و علوم جو کشور، تابش فرابنفش یکی از اجزای طیف الکترومغناطیسی خورشید است که با شاخص تابش فرابنفش (از ۱ تا ۱۱+) اندازه‌ گیری می شود و شدت آن به عوامل متعددی از جمله موقعیت جغرافیایی، ارتفاع، فصل، میزان ابرناکی، رطوبت نسبی، سپیدایی و زاویه تابش خورشیدی بستگی دارد.\nبه‌تازگی نگرانی ‌هایی در مورد مقادیر بالای شاخص تابش فرابنفش در ایران به ‌ویژه در تهران مطرح شده که برخی تعطیلی های اخیر را به افزایش شاخص تابش فرابنفش ارتباط داده اند و یا پیشنهاد تعطیلی عمومی برای کاهش مخاطرات سلامتی را ارائه کرده‌ اند.\nخبرگزاری ایرنا نوشت: این تحلیل کارشناسی با تکیه بر داده ‌های ماهواره ‌ای امی (Ozone Monitoring Instrument) برای ایران و داده‌ های آرشیو تابش فرابنفش سازمان فضایی اروپا برای شهر تهران، به بررسی کارشناسی این موضوع می ‌پردازد و استدلال می ‌کند که تعطیلی عمومی به دلیل مقادیر بالای شاخص تابش فرابنفش نبوده و در حال حاضر نیز ضرورتی ندارد.\nبر اساس داده ‌های سنجنده امی برای دوره ۲۰ ساله ( ۲۰۰۴ تا ۲۰۲۴)، میانگین شاخص تابش فرابنفش در ایران در بازه ۵ تا ۷ (متوسط تا بالا) قرار دارد. در مناطق کویری مانند یزد و کرمان، این مقدار به ۶٫۵ تا ۷٫۵ می‌ رسد، در حالی که در مناطق شمالی (گیلان و مازندران) به ۵ تا ۶ کاهش می‌ یابد. بیشینه مقادیر در تابستان (خرداد تا مرداد) در مناطق کویری به ۱۱ یا بالاتر (فوق ‌العاده خطرناک) رسیده است؛ به‌ ویژه در سال ‌های ۲۰۱۸ و ۲۰۲۳ که موج ‌های گرمایی شدید رخ داد.\nکمینه شاخص تابش فرابنفش در زمستان (دی و بهمن) است و مقدار شاخص تابش فرابنفش در مناطق شمالی به ۱ تا ۲ (کم) کاهش می ‌یابد. بنابراین می‌توان نتیجه گرفت که مقادیر بالای شاخص تابش فرابنفش در ایران عمدتاً در فصول گرم و در مناطق کویری رخ می ‌دهد که امری طبیعی برای عرض جغرافیایی ایران (۲۵ تا ۳۸ درجه شمالی) و ارتفاعات بالا است. این مقادیر با الگوهای جهانی مناطق مشابه (مانند خاورمیانه) همخوانی دارد و به خودی خود یک وضعیت اضطراری نیست.\nهمچنین بر اساس داده‌ های سازمان فضایی اروپا برای دوره ۲۲ ساله (۲۰۰۲ تا ۲۰۲۴)، میانگین شاخص تابش فرابنفش بدون ابر در تهران حدود ۶٫۰ تا ۶٫۵ است، که در تابستان به ۸ تا ۹ (بالا تا بسیار بالا) و در زمستان به ۳ تا ۴ (متوسط) می ‌رسد. بیشینه مقدار ثبت ‌شده در ۳۰ تیر ۱۴۰۴ (21 July 2025) برابر با ۱۱٫۲ (فوق ‌العاده خطرناک) بود که در ساعات اوج تابش (۱۰ صبح تا ۴ بعدازظهر) رخ داد.\nکمینه شاخص تابش فرابنفش در زمستان و روزهای ابری است و شاخص تابش فرابنفش به ۱٫۵ تا ۲ کاهش می ‌یابد. بنابراین می‌توان گفت شاخص تابش فرابنفش در تهران در تابستان به سطوح بالا و گاه فوق‌ العاده خطرناک می‌ رسد، اما این امر محدود به ساعات اوج تابش و روزهای صاف است. میزان ابرناکی به طور قابل ‌توجهی تابش فرابنفش را در روزهای ابری کاهش می ‌دهد.\nبر اساس آنچه گفته شد مقادیر بالای شاخص تابش فرابنفش در ایران و تهران پدیده ‌ای فصلی و قابل انتظار است که با اقدامات پیشگیرانه فردی و اطلاع ‌رسانی عمومی به طور مؤثری قابل مدیریت است.\nبا توجه به دلایل زیر اعلام این موضوع که تعطیلی عمومی در روزهای پایانی هفته جاری به‌دلیل افزایش مقادیر شاخص تابش فرابنفش بوده است و یا ضرورت اعلام تعطیلی عمومی به دلیل مقادیر بالای تابش فرابنفش، مورد تایید نیست:\n۱) طبیعی بودن مقادیر بالای شاخص تابش فرابنفش: مقادیر بالای شاخص تابش فرابنفش در تابستان در ایران و تهران با توجه به موقعیت جغرافیایی، ارتفاع و شرایط اقلیمی (تابش شدید خورشید و میزان ابرناکی کم) مورد انتظار است. این مقادیر با مناطق مشابه در جهان (مانند صحرای نوادا یا صحرای عربستان) قابل مقایسه است و به خودی خود یک بحران غیر عادی محسوب نمی ‌شود.\n۲) محدودیت زمانی و مکانی: مقادیر بالای شاخص تابش فرابنفش (بیش از ۸)\n. این محدودیت زمانی امکان مدیریت ریسک را از طریق اقدامات پیشگیرانه بدون نیاز به تعطیلی عمومی فراهم می‌ کند.\n۳) اقدامات پیشگیرانه مؤثر: استفاده از کرم ضد آفتاب (SPF ۳۰ یا بالاتر)، عینک آفتابی، کلاه لبه ‌دار و اجتناب از فعالیت و قرار گرفتن در معرض نور مستقیم خورشید در ساعات اوج تابش، به طور مؤثری خطرات سلامتی مرتبط با تابش فرابنفش (مانند آفتاب ‌سوختگی یا سرطان پوست) را کاهش می‌ دهد. این اقدامات ساده ‌تر و کم ‌هزینه ‌تر از تعطیلی عمومی هستند.\n۴) تأثیرات اقتصادی و اجتماعی تعطیلی: تعطیلی عمومی پیامدهای اقتصادی و اجتماعی قابل ‌توجهی دارد، از جمله اختلال در فعالیت ‌های تجاری، آموزشی و خدمات عمومی. با توجه به اینکه خطرات تابش فرابنفش با اقدامات فردی قابل مدیریت است، تعطیلی عمومی توجیه اقتصادی یا اجتماعی ندارد.\n۵) پایش و اطلاع‌ رسانی کافی: اطلاع ‌رسانی به ‌موقع از طریق رسانه‌ ها و ابزارهای مناسب می ‌تواند آگاهی عمومی را افزایش دهد و نیاز به اقدامات افراطی مانند تعطیلی را بر طرف کند.\nتوصیه می شود از طریق تقویت برنامه‌ های آموزشی عمومی در مورد خطرات تابش فرابنفش و روش ‌های حفاظت فردی از طریق رسانه‌ ها و مدارس و نیز نظارت مستمر و ارائه هشدارهای روزانه شاخص تابش فرابنفش در شهرهای پرخطر مانند تهران به کاهش مخاطرات ناشی از شاخص تابش فرابنفش پرداخته شود.\nهمچنین، سیاست ‌گذاری و توسعه شیوه‌نامه‌های ملی به منظور مدیریت ریسک تابش فرابنفش در محیط‌ های کاری و ورزشی فضای باز همچون برای کارگران ساختمانی و کوهنوردان به جای تعطیلی عمومی توسط مراجع ذیصلاح پیشنهاد می شود.\nو در پایان تعطیلی عمومی به دلیل تأثیرات اقتصادی و اجتماعی گسترده و وجود جایگزین ‌های مؤثر، ضرورتی ندارد. تمرکز بر آموزش، پایش مستمر و ترویج اقدامات حفاظتی فردی بهترین راهکار برای کاهش خطرات مرتبط با شاخص تابش فرابنفش است.",
    "tags": [
        "فناوری ایران"
    ]
},
{
    "url": "https://www.zoomit.ir/car/444676-nissan-shutting-down-first-overseas-plant/",
    "title": "اولین کارخانه خارجی نیسان تعطیل می‌شود",
    "content": "نیسان در راستای برنامه‌ی تحول‌آفرین خود با نام Re:Nissan تصمیم دارد دو کارخانه‌ی مهم در مکزیک را تعطیل کند. این تصمیم پس از اعلام توقف فعالیت کارخانه‌ی اوپاما در ژاپن گرفته شد و نشان‌دهنده‌ی بازنگری عمیق این برند در شبکه‌ی تولید جهانی است.\nکارخانه‌ی سیواک که از سال ۱۹۶۶ به‌عنوان اولین پایگاه خارجی نیسان فعالیت می‌کرد و نقش مهمی در تأمین بازارهای آمریکای جنوبی داشت، به دلیل خطوط تولید قدیمی و هزینه‌ی بالای ارتقاء به فناوری‌های جدید، دیگر توجیه اقتصادی ندارد. زمزمه‌هایی نیز از علاقه‌ی برندهای چینی برای خرید آن شنیده می‌شود.\n، کارخانه‌ی COMPAS که در سال ۲۰۱۵ با همکاری مرسدس‌بنز راه‌اندازی شد و تولید مدل‌های پریمیوم مانند اینفینیتی QX50 و مرسدس GLB را برعهده داشت نیز اکنون محصول جدیدی تولید نمی‌کند. درواقع توقف سفارش‌های جدید و انتقال تولید GLB به آمریکا، این مرکز را عملاً بلااستفاده کرده است.\nتعطیلی کارخانه‌ی ساخت خودرو بخشی از هدف نیسان برای کاهش پایگاه‌های تولید از ۱۷ به ۱۰ واحد تا سال ۲۰۲۷ است. اکنون این شرکت باید برای مدل‌های محبوبی مثل NP300 فرانتیر و Versa پایگاه تولید جدیدی بیابد؛ گزینه‌هایی مثل ژاپن و تایلند مطرح شده‌اند اما هزینه‌های لجستیکی و تعرفه‌های آمریکا چالش‌برانگیز هستند.\nبااین حال، کاهش هزینه‌ها به‌تنهایی کافی نیست. نیسان برای بازگشت به اوج باید محصولات متمایز و جذاب‌تری عرضه کند و برنامه‌ی برقی‌سازی خود را با سرعت بیشتری پیش ببرد. توسعه‌ی باتری‌های حالت‌جامد و پلتفرم‌های جدید، برگ برنده‌ی این برند در رقابت با تسلا و رقبای آسیایی خواهد بود.",
    "tags": [
        "خودرو",
        "نیسان"
    ]
}
]